Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: es

# 01001.name
source: Eagle Eye
es: Vista de águila

# 01001.traits
source: Skill
es: Habilidad

# 01001.text
source: Scout 3 path cards, then draw 1 path card.
es: Explora 3 cartas de Camino; luego roba 1 carta de Camino.

# 01001.flavor
source: When you were young, you and your father would climb the Mound of the Navigator and look over the Valley. From that high vantage, he taught you to see the subtlest movements and minute detail of the flora and fauna far below.
es: Cuando eras joven, tu padre y tú subíais al Montículo del navegante y contemplabais el Valle. Desde esa elevada posición, te enseñó a ver los movimientos más sutiles y los detalles más minuciosos de la flora y la fauna que se encontraban muy por debajo.

# 01002.name
source: Paths We’ve Roamed Before
es: Caminos que hemos recorrido

# 01002.traits
source: Experience
es: Experiencia

# 01002.text
source: Choose up to 4 total moments or attributes from any number of Ranger discards. Place the chosen cards facedown on the top of their Ranger’s fatigue stack.
es: Escoge hasta 4 Momentos o Atributos en total de cualquier pila de descarte de cualquier Guardián. Coloca las cartas que has escogido en la parte superior de la pila de Cansancio de ese Guardián.

# 01002.flavor
source: As you walk the Valley, you recall the wisdom gained during the seasonal wanderings of your youth.
es: Mientras caminas por el Valle, recuerdas la sabiduría que adquiriste durante los viajes estacionales de tu juventud.

# 01003.name
source: Strider
es: Caminante

# 01003.traits
source: Innate
es: Innato

# 01003.text
source: You can only commit this attribute when interacting with a trail.
es: Solo puedes Destinar este Atributo si interactúas con un Sendero.

# 01003.flavor
source: From the day you took your first steps, you haven't stopped moving. Your heart yearns to scale distant peaks and wander untrodden vistas. You continually look toward the horizon, never content to sit still.
es: Desde el día que diste tus primeros pasos no has dejado de moverte. Tu corazón anhela escalar picos distantes y recorrer paisajes vírgenes. Miras continuamente hacia el horizonte, sin contentarte nunca con quedarte quieto.

# 01004.name
source: Trail Mix
es: Mezcla de frutos secos

# 01004.traits
source: Food / Aid
es: Comida / Ayuda

# 01004.text
source: <b>Exhaust (use 1 morsel):</b> Choose a Ranger. That Ranger soothes fatigue equal to the number of [FIT] in their energy pool.
es: <b>Agota (usa 1 Bocado):</b> Escoge 1 Guardián. Ese Guardián mitiga tanto cansancio como el número de [FIT] en su reserva de Energía.

# 01004.flavor
source: It's a delicious medley of cherry moss pemmican, marbled great beans, starpeas, almonds, and a few surprises.
es: Es una deliciosa mezcla de pemmican de musgo de cereza, judías veteadas, guisantes, almendras y alguna que otra sorpresa.

# 01006.name
source: Perfect Recall
es: Memoria perfecta

# 01006.traits
source: Skill
es: Habilidad

# 01006.text
source: Play a moment from your discard pile without paying its energy cost (X is equal to the chosen moment’s cost). This card can be played at the time specified on the chosen moment.
es: Juega 1 Momento de tu pila de descarte sin pagar su coste de Energía (X es igual al coste del Momento escogido). Esta carta se puede jugar en la ocasión indicada del Momento escogido.

# 01005.name
source: Reverb Locket
es: Colgante de eco

# 01005.traits
source: Tech / Expert
es: Tecnología / Experto

# 01005.text
source: When you play this gear, attach a moment to it from your hand. <b>Exhaust (use 1 echo):</b> Play the attached moment as if it were in your hand. It remains attached to this gear instead of being discarded.
es: Si juegas este Equipo, adjúntale 1 Momento de tu Mano. <b>Agotar (usa 1 Eco):</b> Juega el Momento adjunto como si estuviese en tu mano. Permanece adjunto a este Equipo en vez de ser descartado.

# 01007.name
source: Adaptable Multitool
es: Herramienta multiusos

# 01007.traits
source: Tech / Tool
es: Herramienta / Tecnología

# 01007.text
source: <b>Exhaust (use 1 charge):</b> Spend 1 energy to gain 1 energy of any type.
es: <b>Agotar (usa 1 Carga):</b> Gasta 1 de Energía para obtener 1 de Energía de un tipo a tu elección.

# 01007.flavor
source: There's no better companion than a memlev multitool. It's like having an artificer's workshop in the palm of your hand, but not nearly as heavy.
es: No hay mejor compañero que una herramienta multiusos memlev. Es como tener el taller de un inventor en la palma de tu mano, pero no pesa tanto.

# 01008.name
source: Ironwool Boots
es: Botas de lana de hierro

# 01008.traits
source: Clothing
es: Vestimenta

# 01008.text
source: Unique. <b>Response:</b> After you play a moment, soothe 1 fatigue.
es: Único. <b>Reacción:</b> Si juegas un Momento, mitiga 1 de Cansancio.

# 01008.flavor
source: Your mother taught you many things as you walked by her side, trekking across the Valley and back, but of all her teachings, none were more useful than this: always wear comfortable shoes.
es: Tu madre te enseñó muchas cosas mientras caminabas a su lado, recorriendo el Valle de ida y vuelta, pero de todas sus enseñanzas ninguna fue más útil que esta: usa siempre zapatos cómodos.

# 01009.name
source: Meditation Pillow
es: Cojín de meditación

# 01009.traits
source: Aid
es: Ayuda

# 01009.text
source: [FOC] + [connection]<b> (use 1 session): Meditate</b> <f>on your journey</f> to shuffle a number of cards from your fatigue stack into your Ranger deck equal to your effort.
es: [FOC] + [connection]<b> (usa 1 Sesión): Medita</b> <f>sobre tu viaje para</f> barajar tantas cartas de tu pila de Cansancio en tu mazo de Guardián como tu Esfuerzo.

# 01009.flavor
source: You feel that quiet meditation is essential to daily life, and that the ability to enjoy moments of stillness is paramount to one's well-being.
es: Sientes que la meditación en silencio es esencial para la vida diaria y que la capacidad de disfrutar momentos de calma es primordial para el bienestar personal.

# 01010.name
source: The Right Tool
es: La herramienta adecuada

# 01010.traits
source: Wisdom
es: Sabiduría

# 01010.text
source: Choose a ranger. That ranger may discard one of their equipped gear to search their ranger deck for a gear and equip it without paying its energy cost.
es: Escoge 1 Guardián. Ese Guardián puede descartar 1 Equipo equipado para buscar en su mazo de Guardián 1 Equipo y equiparlo sin pagar su coste de energía.

# 01011.name
source: Pocketed Belt Pouch
es: Cinturón con bolsillos

# 01011.traits
source: Clothing
es: Vestimenta

# 01011.text
source: Reduce the equip value of your gear by 1 (to a minimum of 1). [AWA] + [reason] <b>use 1 pocket: Open</b> <f>your belt pouch and reach inside</f> to search your Ranger deck for a gear and add it to your hand.
es: Reduce tu valor de Equipo en 1 (hasta un mínimo de 1). [AWA] + [reason] <b>(usa 1 Bolsillo): Rebusca</b> <f>en los bolsillos de tu cinturón para</f> buscar 1 Equipo en tu mazo de Guardián y añadirlo a tu mano.

# 01014.name
source: The Mother of Invention
es: El invento supremo

# 01014.traits
source: Wisdom
es: Sabiduría

# 01014.text
source: Choose an attachment in a Ranger’s discard. That Ranger may immediately play that attachment as if it were in their hand.
es: Escoge 1 Anexo del descarte de un Guardián. Ese Guardián puede jugar ese Anexo inmediatamente como si estuviese en su mano.

# 01014.flavor
source: You know that inspiration does not simply come when called. When it strikes, you must act.
es: Sabes que la inspiración no aparece cuando tú quieras. Cuando llega, tienes que actuar.

# 01015.name
source: Moment of Desperation
es: Instante de desesperación

# 01015.traits
source: Experience / Weapon
es: Experiencia / Arma

# 01015.text
source: Discard one of your equipped gear to add [harm] to a being equal to the number of tokens on the discarded gear.
es: Descarta 1 Equipo equipado para añadir tanto [harm] a 1 Ser como la cantidad de fichas sobre el Equipo descartado.

# 01015.flavor
source: You'll never forget the look on your brother's face we he saw that raccoon out of the corner of his eye, believing it was a bearsloth. You also remember the raccoon, struck by a belt pouch, yet unperturbed.
es: Nunca olvidarás la expresión del rostro de tu hermano cuando vio ese mapache por el rabillo del ojo, creyendo que era un perezoso. También recuerdas al mapache, que fue golpeado con un cinturón de bolsillos, pero que no se inmutaba.

# 01016.name
source: Masterwork
es: Obra maestra

# 01016.traits
source: Mod / Expert
es: Modificación / Experto

# 01016.text
source: Attach to a Ranger’s equipped gear. <b>Response:</b> When a Ranger performs a test from the attached gear, commit 1 effort.
es: Adjuntar a 1 Equipo equipado de un Guardián. <b>Reacción:</b> Si un Guardián realiza un Reto del Equipo adjunto, Destina 1 de Esfuerzo.

# 01016.flavor
source: During your apprenticeship at the carbon forge, you learned much from Elder Orlin.
es: Durante tu aprendizaje en la Forja de Carbono, aprendiste mucho de la Anciana Orlin.

# 01012.name
source: Universal Power Cells
es: Batería universal

# 01012.traits
source: Mod / Tech
es: Modificación / Tecnología

# 01012.text
source: Attach to a Ranger’s equipped tech. When you play this attachment, add 3 tokens to the attached gear. <b>Response:</b> When this card becomes unattached, discard 3 tokens from the attached gear.
es: Adjuntar a 1 Tecnología equipada de un Guardián. Si juegas este Anexo, añade 3 fichas al Equipo adjunto. <b>Reacción:</b> Si esta carta se separa, descarta 3 fichas del Equipo adjunto.

# 01013.name
source: Functional Replica
es: Copia funcional

# 01013.traits
source: Tool / Tech
es: Herramienta / Tecnología

# 01013.text
source: <b>Exhaust (use 1 charge):</b> Choose a Ranger’s equipped gear. Resolve the chosen gear’s effect as if you had used a token from it and/or exhausted it.
es: <b>Agotar (usa 1 Carga):</b> Escoge 1 Equipo equipado de un Guardián. Resuelve el efecto de ese Equipo como si hubieses usado una ficha de este y/o lo hubieses agotado.

# 01013.flavor
source: So you would discover the artistry in even the simplest of objects, your mentor encouraged you to mimic the work of master craftspeople.
es: Para que pudieras descubrir la maestría incluso en los objetos más simples, tu mentor te animó a imitar el trabajo de los maestros artesanos.

# 01017.name
source: Favorite Gear
es: Equipo favorito

# 01017.traits
source: Mod
es: Modificación

# 01017.text
source: Attach to one of your equipped gear. <b>Response:</b> After you use a token from the attached gear, soothe 1 fatigue.
es: Adjuntar a 1 de tus Equipos equipados. <b>Reacción:</b> Si usas una ficha del Equipo adjunto, mitiga 1 de Cansancio.

# 01017.flavor
source: When you are at work, you are at peace, and when you work with your favorite gear, you are filled with a deep sense of purpose, fully in the moment and alive.
es: Cuando trabajas, estás en paz, y cuando trabajas con tu equipo favorito, te llena de un profundo sentido de propósito, plenamente presente y vivo.

# 01018.name
source: Energized Hiking Greaves
es: Grebas de senderismo cargadas

# 01018.traits
source: Tech / Aid
es: Tecnología / Ayuda

# 01018.text
source: <b>Use X buffers:</b> When you perform a test, suffer X fewer fatigue from each card between you and the card with which you are interacting.
es: <b>Usa X Cargas:</b> Si realizas un Reto, sufre X menos de Cansancio por cada carta entre tú y la carta con la que estás interactuando.

# 01018.flavor
source: You crafted these hiking greaves from dolewood bark, overlaid them with a veneer of forged carbon, then applied a kinesthetic lining as the finishing touch.
es: Fabricaste estas grebas de senderismo con corteza de sinomadera, las cubriste con un revestimiento de carbono forjado y, luego, les aplicaste un revestimiento cinético como toque final.

# 01019.name
source: One Eye Open
es: Un ojo abierto

# 01019.traits
source: Wisdom
es: Sabiduría

# 01019.text
source: <b>Response:</b> When you rest, exhaust up to one being for each [AWA] in your energy pool.
es: <b>Reacción:</b> Si Descansas, agota hasta 1 Ser por cada[AWA] en tu reserva de Energía.

# 01019.flavor
source: While tending your flock of ironwool sheep, under the sun and moon, you learned the importance of staying alert, even when all seems still.
es: Mientras cuidabas tu rebaño de ovejas de lana de hierro, bajo el sol y la luna, aprendiste la importancia de permanecer alerta, incluso cuando todo parece estar en calma.

# 01020.name
source: Riri the Sparrow Hawk
es: Riri, el halcón gorrión

# 01020.traits
source: Companion / Avian
es: Acompañante / Aviario

# 01020.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Add 1[harm] to a being in the same area as this companion. [AWA] + [reason]<b>: Survey</b> <f>the way ahead to</f> scout path cards equal to your effort, then draw 1 path card.
es: Aliado. Persistente. Único. <b>Agotar:</b> Añade 1[harm] a un Ser en la misma área de este Acompañante. [AWA] + [reason]<b>: Echa un vistazo</b> <f>al camino por delante para</f> explorar tantas cartas de Camino como tu Esfuerzo; luego, roba 1 carta de Camino.

# 01021.name
source: A Gentle Nudge
es: Un leve empujón

# 01021.traits
source: Experience
es: Experiencia

# 01021.text
source: Each Ranger may discard 1[progress] from a being within reach of them to move that being.
es: Cada Guardián puede descartar 1[progress] de un Ser a su alcance para mover ese Ser.

# 01021.flavor
source: You've spent countless days, year after year, in relative solitude, alone but for your flock. In that time you've learned that any being can be reasoned with. You just need to ask nicely (and put your back into it).
es: Has pasado innumerables días, año tras año, en relativa soledad, solo excepto por tu rebaño. En ese tiempo has aprendido que se puede razonar con cualquier ser. Solo tienes que ser amable (y esforzarte mucho).

# 01022.name
source: Homeward Bound
es: Rumbo a casa

# 01022.traits
source: Experience
es: Experiencia

# 01022.text
source: Move all [progress] from a being to a feature.
es: Mueve todo el [progress] de 1 Ser a 1 Característica.

# 01022.flavor
source: Your uncle loves to regale any who'll listen with the Tale of the Shepherd and the Relgerbeast. The shepherd in the tale saves his flock not by harming the beast, but by riding it back to the village. It then becomes a valued member of the community, rooting out Scrofs in the field.
es: A tu tío le encanta deleitar a cualquiera que quiera escucharlo con la historia del pastor y la bestia relgar. El pastor del cuento salva a su rebaño sin dañar a la bestia, sino cabalgándola de vuelta a la aldea. Luego, como un miembro valioso de la comunidad, elimina a los scrofs del campo.

# 01023.name
source: Paratrepsis Whistle
es: Silbato de paratrepsis

# 01023.traits
source: Tool / Aid
es: Herramienta / Ayuda

# 01023.text
source: <b>Exhaust (use 1 call):</b> When a Ranger would suffer an injury from a predator or [harm] would be added to a being by a predator, cancel that effect.
es: <b>Agotar (usa 1 Llamada):</b> Si un Guardián fuese a sufrir una Herida de un Depredador o se fuese a añadir [harm] a un Ser debido a un Depredador, cancela ese efecto.

# 01023.flavor
source: You were gifted this whistle during a brief summer romance, and each time you blow it, you're reminded of a flower-scented breeze beneath a high, glimmering sun.
es: Te regalaron este silbato durante un breve romance de verano y, cada vez que lo tocas, recuerdas una brisa con aroma a flores bajo un sol alto y resplandeciente.

# 01024.name
source: A Deeper Understanding
es: Una mayor comprensión

# 01024.traits
source: Wisdom
es: Sabiduría

# 01024.text
source: Choose a being. Move [progress] from the chosen being to each other card in play, up to 1[progress] per card.
es: Escoge 1 Ser. Mueve [progress] del Ser escogido a cada otra carta en juego, hasta 1[progress] por carta.

# 01024.flavor
source: In your solitude, you once observed the wind describing its course across the plain and came to a place of peace. You saw your life as the wind, ephemeral and beautiful, and you were grateful for it.
es: En tu soledad, una vez observaste que el viento describía su curso por la llanura y llegaste a un lugar de paz. Viste tu vida como el viento, efímera y hermosa, y lo agradeciste.

# 01025.name
source: Healing Touch
es: Toque sanador

# 01025.traits
source: Skill / Aid
es: Habilidad / Ayuda

# 01025.text
source: <b>Choose one:</b> Discard 1[harm] from a being to add 3[progress] to it. Heal 1 injury from a Ranger.
es: <b>Escoge 1:</b> Descarta 1[harm] de un Ser para añadirle 3[progress]. Cura 1 Herida de un Guardián.

# 01025.flavor
source: The spirit speaker of Meadow mentored you in the healing arts of your ancestors. You have never forgotten those lessons.
es: La Portavoz Espiritual de Prado te enseñó las artes curativas de los ancestros. Nunca olvidarás esas lecciones.

# 01026.name
source: Calming Presence
es: Presencia tranquilizadora

# 01026.traits
source: Skill
es: Habilidad

# 01026.text
source: Attach to a predator. Attached card loses the predator trait. <b>Response:</b> Before a challenge effect on the attached card would resolve, you may discard 2[progress] from it to cancel the effect.
es: Adjuntar a un depredador. La carta adjunta pierde el Rasgo Depredador. <b>Reacción:</b> Antes de que se resuelva el efecto de Desafío de la carta adjunta, puedes descartar 2[progress] de esa carta para cancelar el efecto.

# 01027.name
source: Oru the Sheep Dog
es: Oru, el perro pastor

# 01027.traits
source: Companion / Mammal / Expert
es: Acompañante / Mamífero / Experto

# 01027.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Move a being and add 2[progress] to it. [FIT] + [connection]<b>: Pet</b> <f>your canine companion to</f> ready this being and soothe 1 fatigue.
es: Aliado. Persistente. Único. <b>Agotar:</b> Mueve 1 Ser y añádele 2[progress]. [FIT] + [connection]<b>: Acaricia</b> <f>a tu acompañante canino para</f> preparar este Ser y mitigar 1 de Cansancio.

# 01028.name
source: Green Thumb
es: Mano para la jardinería

# 01028.traits
source: Skill / Expert
es: Habilidad / Experto

# 01028.text
source: Search the path deck and discard for a flora and put it into play with this skill attached. Increase the attached flora’s [harm] threshold by 2.
es: Busca en el mazo de Caminos y su descarte 1 Flora y ponla en juego con esta Habilidad adjunta. Aumenta el umbral de [harm] de la Flora adjunta en 2.

# 01029.name
source: Local Fare
es: Comida del lugar

# 01029.traits
source: Experience / Nature
es: Experiencia / Naturaleza

# 01029.text
source: <b>Response:</b> When a Ranger performs a test, they may add 1[harm] to a flora to dodge each being in the same area as that flora.
es: <b>Reacción:</b> Si un Guardián realiza un Reto, puede añadir 1[harm] a una Flora para esquivar a todos los Seres en la misma área de esa Flora.

# 01029.flavor
source: Your great aunt taught you that when the artilope are in the field, the way through the forest becomes clear.
es: Tu tía abuela te enseñó que cuando hay antílopes en el campo, el camino del bosque se aclara.

# 01030.name
source: Puffercrawler Spores
es: Esporas de globoreptador

# 01030.traits
source: Nature
es: Naturaleza

# 01030.text
source: Attach to any Ranger’s equipped gear. <b>Response:</b> When you add [harm] to a being with the attached gear, exhaust that being and attach this card to it. The attached being gains the flora trait.
es: Adjuntar a 1 Equipo equipado de un Guardián. <b>Reacción:</b> Si añades [harm] a un Ser con el Equipo adjunto, agota ese Ser y adjúntale esta carta. El Ser adjunto obtiene el Rasgo Flora.

# 01031.name
source: Familiar Ground
es: Suelo familiar

# 01031.traits
source: Experience
es: Experiencia

# 01031.text
source: Add 1 [harm] to a flora to add 3 [progress] to a trail.
es: Añade 1 [harm] a una Flora para añadir 3 [progress] a un Sendero.

# 01031.flavor
source: During family foraging excursions, your parents would call your attention to subtle passages created by sitka deer. These convenient shortcuts led to many fruit-bearing plants like sunberry brambles and cherry moss.
es: Durante las excursiones familiares en busca de comida, tus padres te señalaban con atención los sutiles pasajes creados por los ciervos de Sitka. EStos convenientes atajos llevaban a muchas plantas frutales como las zarzas de morasoles y el musgo de cerezo.

# 01032.name
source: Carbonforged Trowel
es: Paleta de carbono forjado

# 01032.traits
source: Tool / Weapon
es: Herramienta / Arma

# 01032.text
source: [SPI] + [reason]<b>: Tend</b> <f>to the local plants to</f> add or remove [harm] from a flora equal to your effort. [FIT] + [conflict]<b>: Strike [2]</b> <f>out with your gardening tool to</f> add 1[harm] to a being for every 2 effort. If you fail, suffer 1 injury.
es: [SPI] + [reason]<b>: Ocúpate</b> <f>de las plantas autóctonas para</f> añadir o descartar tanto [harm] de 1 Flora como tu Esfuerzo. [FIT] + [conflict]<b>: Golpea [2]</b> <f>con tu herramienta de jardinería para</f> añadir 1[harm] a un Ser por cada 2 de Esfuerzo. Si fracasas, sufre 1 Herida

# 01033.name
source: Secret Garden
es: Jardín secreto

# 01033.traits
source: Nature
es: Naturaleza

# 01033.text
source: Attach to a feature. Attached feature gains the flora trait.
es: Adjuntar a una Característica. La Característica adjunta obtiene el Rasgo de Flora.

# 01033.flavor
source: You grew up exploring the Valley's hidden places, where miniature ecologies thrive in the secluded glades, and dolewood stumps shelter life in abundance.
es: Creciste explorando los lugares escondidos del Valle, donde los ecosistemas en miniatura prosperan en los claros apartados y los troncos de sinomadera albergan vida en abundancia.

# 01034.name
source: Loose-Leaf Tea Kit
es: Avíos para infusión de hoja suelta

# 01034.traits
source: Food
es: Comida

# 01034.text
source: <b>Response:</b> After you add 1 or more [harm] to a flora, you may add 1 herb to this gear. <b>Exhaust (use 1 herb):</b> Choose a Ranger. That Ranger gains 1 energy of any type.
es: <b>Reacción:</b> Si añades 1 o más [harm] a una Flora, puedes añadir 1 Hierba a este Equipo. <b>Agotar (usar 1 Hierba):</b> Escoge 1 Guardián. Ese Guardián obtiene 1 de Energía de un tipo a su elección.

# 01035.name
source: Nature's Abundance
es: Abundancia natural

# 01035.traits
source: Experience / Nature
es: Experiencia / Naturaleza

# 01035.text
source: Each Ranger may add 1 [harm] to a flora to soothe 1 fatigue and gain 1 energy of any type. When you add [harm] to a flora in this way, you may not exceed its [harm] threshold.
es: Cualquier Guardián puede añadir 1[harm] a una Flora para mitigar 1 de Cansancio y obtener 1 de Energía de un tipo a su elección. Si añades [harm] a una Flora de esta forma, no puede superar su umbral de [harm].

# 01035.flavor
source: Your summers spent sifting sunberries in the shade of the cedars has led to a deep affinity for the freshest of fruits.
es: Pasar los veranos escogiendo morasoles a la sombra de los cedros te ha generado una profunda afinidad por las frutas más frescas.

# 01036.name
source: Static Sifter
es: Tamiz estático

# 01036.traits
source: Tool / Food
es: Herramienta / Comida

# 01036.text
source: <b>Response:</b> After you add 1 or more [harm] to a flora, you may add 1 vittle to this gear. <b>Exhaust (use 1 vittle):</b> Choose a Ranger. That Ranger soothes 2 fatigue.
es: <b>Reacción:</b> Si añades 1 o más de [harm] a una Flora, puedes añadir 1 Reserva a este Equipo. <b>Agotar (usa 1 Reserva):</b> Escoge 1 Guardián. Ese Guardián mitiga 2 de Cansancio.
