Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: es

# 01078.traits
source: Experience / Expert
es: Experiencia / Experto

# 01078.text
source: Search the path deck and discard for a human and put them into play with this card attached. <b>Response:</b> When the attached human is cleared, move the [progress] from it to any number of other beings, divided as you choose
es: Busca en el mazo de Caminos y su descarte 1 Humano y ponlo en juego con esta carta adjunta. <b>Reacción:</b> Si el Humano adjunto es Despejado, mueve el [progress] que hubiese en este a otros Seres, repartido a tu elección.

# 01079.name
source: Adherent of the First Ideal
es: Adepto del Primer Ideario

# 01079.text
source: <b>Exhaust:</b> Scout 1 challenge card.
es: <b>Agotar:</b> Explora 1 carta de Desafío.

# 01080.name
source: Prodigy of the Floating Tower
es: Prodigio de la Torre Flotante

# 01080.text
source: <b>Exhaust:</b> Choose a manifestation in your discard, and add it to your hand.
es: <b>Agotar:</b> Escoge 1 Manifestación de tu pila de descarte y añádela a tu mano.

# 01081.name
source: Root Snare
es: Raíz de agarre

# 01081.traits
source: Manifestation / Nature
es: Manifestación / Naturaleza

# 01081.text
source: Manifestation. Attach to a feature, and add 2[progress] to it. <b>Response:</b> When a Ranger performs a test, they may discard 1 or more [progress] from the attached feature to dodge an equal number of cards in the same area.
es: Manifestación. Adjuntar a 1 Característica y añádele 2[progress] <b>Reacción:</b> Si un Guardián realiza un Reto, puede descartar 1 o más de [progress] de la Característica adjunta para esquivar la misma cantidad de cartas en la misma área.

# 01082.name
source: Sky Whip
es: Látigo celestial

# 01082.traits
source: Manifestation / Weapon
es: Manifestación / Arma

# 01082.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> <b>[AWA] + [conflict]: Strike</b> <f>with a whirling coil of wind and water to</f> add [harm] to a being equal to your effort. Then exhaust that being.
es: Manifestación. <f>(Para jugar una Manifestación, usa 1 ficha de un Conducto.)</f> <b>[AWA] + [conflict]: Golpea</b> <f>con una retorcida espiral de viento y agua para</f> añadir[harm] a 1 Ser como tu Esfuerzo. Luego, agota ese Ser.

# 01083.name
source: Stave of the Sun
es: Vara del sol

# 01083.traits
source: Conduit / Expert
es: Conducto / Experto

# 01083.text
source: Conduit. Setup. <b>Response:</b> After the challenge deck is shuffled, add 1 glint to this conduit. <b>Exhaust (use X glints):</b> Scout X path cards.
es: Conducto. Preparación. <b>Reacción:</b> Después de barajar el mazo de Desafíos, añade 1 Destello a este Conducto. <b>Agotar (usa X Destellos):</b> Explora X cartas de Camino.

# 01084.name
source: What Should Never Be
es: Lo que nunca debe ser

# 01084.traits
source: Manifestation
es: Manifestación

# 01084.text
source: Manifestation. <b>Response:</b> When drawing challenge cards during a test, draw and discard challenge cards until you draw one with a +1 in the used aspect. Use that challenge card for this test, and suffer fatigue equal the number of cards discarded this way.
es: Manifestación. <b>Reacción:</b> Si robas cartas de Desafío durante un Reto, roba y descarta cartas de Desafío hasta que robes 1 con un +1 en el Aspecto que estés usando. Usa esa carta de Desafío para este Reto y sufre tanto Cansancio como la cantidad de cartas descartadas de esta forma.

# 01085.name
source: Shape the Earth
es: Moldear la tierra

# 01085.traits
source: Manifestation
es: Manifestación

# 01085.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> Add 1[progress] to each feature and location. Then you may redistribute any number of [progress] between them.
es: Manifestación. <f>(Para jugar una Manifestación, usa 1 ficha de un Conducto.)</f> Añade 1[progress] a cada Característica y Localización. Luego, puedes repartir cualquier cantidad de [progress] entre estas.

# 01086.name
source: Staff of the Wanderer
es: Báculo del nómada

# 01086.traits
source: Conduit / Expert
es: Conducto / Experto

# 01086.text
source: Conduit. Setup. <b>Response:</b> After you succeed at a <b>Traverse</b> test, add 1 stride to this conduit. <b>Exhaust (use X strides):</b> Add X[progress] to a trail.
es: Conducto. Preparación. <b>Reacción:</b> Si tienes éxito en un Reto de <b>Atravesar</b>,añade 1 Zancada a este Conducto. <b>Agotar(usa X Zancadas):</b> Añade X[progress] a 1 Sendero.

# 01087.name
source: Throng of Life
es: Vida plena

# 01087.traits
source: Manifestation
es: Manifestación

# 01087.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> <b>Response:</b> When a Ranger reveals a challenge card during a test, choose which modifier to use from that card. Then choose an additional challenge icon to resolve for this test.
es: Manifestación. <f>(Para jugar una Manifestación, usa 1 ficha de un Conducto).</f> <b>Reacción:</b> Si un Guardián roba una carta de Desafío durante un Reto, escoge el modificador que usa de esa carta. Luego, escoge 1 icono de Desafío adicional que resolver para este Reto.

# 01088.name
source: Novice Lens
es: Lente Novel

# 01088.traits
source: Tech
es: Tecnología

# 01088.text
source: <b>Response:</b> After you perform a test in which you committed 1 or more manifestation, gain 1 [FOC]. <b>Response:</b> When you rest, if you have 1 or more [FOC] in your energy pool, scout 1 challenge card.
es: <b>Reacción:</b> Después de realizar un Reto en el que Destines 1 o más Manifestaciones, obtén 1 [FOC]. <b>Reacción:</b> Al Descansar, si tienes 1 o más de [FOC] en tu reserva de Energía, explora 1 carta de Desafío.

# 01089.name
source: Rod of the Clouds
es: Vara de las nubes

# 01089.traits
source: Conduit / Expert
es: Conducto / Experto

# 01089.text
source: Conduit. Setup. <b>Response:</b> Before you draw a challenge card, name a challenge icon; if that icon is on the drawn card, add 1 vision to this conduit. <b>Exhaust (use X visions):</b> Scout X Ranger cards.
es: Conducto. Preparación. <b>Reacción:</b> Antes de robar una carta de Desafío, indica 1 icono de Desafío; si el icono está en la carta robada, añade 1 Visión a este Conducto. <b>Agotar (usa X Visiones):</b> Explora X cartas de Guardián.

# 01090.name
source: Harmonize
es: Armonizar

# 01090.traits
source: Manifestation
es: Manifestación

# 01090.text
source: Manifestation. Attach to a being within reach of any Ranger. <b> Response:</b> After a challenge effect on the attached being resolves, the Ranger that played this card gains 1 energy of any type.
es: Manifestación. Adjuntar a 1 Ser al alcance de cualquier Guardián. <b> Reacción:</b>Si resuelves un efecto de Desafío en el Ser adjunto, el Guardián que haya jugado esta carta obtiene 1 de Energía de un tipo a su elección.

# 01091.name
source: Seen Through Cycles
es: A través de los ciclos

# 01091.traits
source: Manifestation
es: Manifestación

# 01091.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> Choose a being in play, and shuffle it into the path deck. Then search the path deck and discard for a being and put it into play.
es: Manifestación. <f>(Para jugar una Manifestación, usa 1 ficha de un Conducto.)</f> Escoge 1 Ser en juego y barájalo en el mazo de Caminos. Luego, busca en el mazo de Caminos y su descarte 1 Ser y ponlo en juego.

# 01092.name
source: Scepter of Harmony
es: Cetro de la paz

# 01092.traits
source: Conduit / Expert
es: Conducto / Experto

# 01092.text
source: Conduit. Setup. <b>Response:</b> After you perform a test in which no challenge effects were resolved, add 1 song to this conduit. <b>Exhaust (use X songs):</b> Add X[progress] to a being.
es: Conducto. Preparación. <b>Reacción:</b> Si realizas un Reto en el que no se resuelvan efectos de Desafío, añade 1 Canción a este Conducto. <b>Agotar (usa X Canciones):</b> Añade X[progress] a 1 Ser.

# 01093.name
source: Insightful
es: Perspicaz

# 01093.traits
source: Innate
es: Innato

# 01093.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
es: Si tienes éxito en un Reto en el que hayas Destinado este Atributo, puedes sufrir 1 de Cansancio para devolverlo a tu mano.

# 01093.flavor
source: From a place beyond your perception, the thought arrives, and you feel a sense of peace in clarity, sure of the best path forward.
es: Desde un lugar más allá de tu percepción, llega el pensamiento y sientes una sensación de paz en la claridad, seguro del mejor camino a seguir.

# 01094.name
source: Vigilant
es: Atento

# 01094.traits
source: Innate
es: Innato

# 01094.text
source: The number of [conflict] on this attribute is equal to the number of [AWA] in your energy pool.
es: El número de [conflict] en este Atributo es igual al número de [AWA] en tu reserva de Energía.

# 01094.flavor
source: Your senses heighten and you become aware of every movement and every sound. Time itself seems to slow as you toil unerringly at your task.
es: Tus sentidos se intensifican y te vuelves consciente de cada movimiento y cada sonido. El tiempo mismo parece ralentizarse a media que te esfuerzas inequívocamente en tu tarea.

# 01095.name
source: Perceptive
es: Intuitivo

# 01095.traits
source: Innate
es: Innato

# 01095.text
source: After you succeed at a test in which you committed this attribute, gain 1 [AWA].
es: Si tienes éxito en un Reto en el que hayas Destinado este Atributo, obtén 1 [AWA].

# 01095.flavor
source: The world comes to life as you perceive every detail of your surroundings: the gentle sway of grass in the bloom-scented breeze, the melodic buzz of insects in the forest, and the reflected light of the sun as it gives shape to all within your vision.
es: El mundo cobra vida cuando percibes cada detalle de tu entorno: el suave balanceo de la hierba en la brisa con aroma a flores, el zumbido melódico de los insectos en el bosque y la luz reflejada del sol que da forma a todo lo que eres capaz de ver.

# 01096.name
source: Thorough
es: Meticuloso

# 01096.traits
source: Innate
es: Innato

# 01096.flavor
source: As you put your mind to your task, your every movement carries meaning, and each step is made with care and intention. No detail escapes your notice. You've accounted for every outcome and planned contingencies should you fall short of your visualized result.
es: A media que te concentras en tu tarea, cada movimiento tiene significado y das cada paso con cuidado e intención. Ningún detalle se te escapa. Has tenido en cuenta cada resultado y has planificado las alternativas en caso de que no alcances el resultado visualizado.

# 01097.name
source: Passionate
es: Apasionado

# 01097.traits
source: Innate
es: Innato

# 01097.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
es: Si tienes éxito en un Reto en el que hayas Destinado este Atributo, puedes sufrir 1 de Cansancio para devolverlo a tu mano.

# 01097.flavor
source: You are gifted with an unquenchable fire that burns within. While at times it lies dormant, the proper tinder can coax it to life, and in those moments, you shine brightly on all those around you.
es: Estás dotado de un fuego insaciable que arde por dentro. Si bien a veces permanece inactivo, la yesca adecuada puede hacer que cobre vida y, en esos momentos, brillas intensamente sobre todos los que te rodean.

# 01098.name
source: Balanced
es: Equilibrado

# 01098.traits
source: Innate
es: Innato

# 01098.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to gain 1 energy of any type.
es: Si tienes éxito en un Reto en el que hayas Destinado este Atributo, puedes sufrir 1 de Cansancio para obtener 1 de Energía de un tipo a tu elección.

# 01098.flavor
source: As you move in rhythm with your surroundings, your mind clears, refreshed by deep breaths of sweet air and the resonant beating of your heart.
es: A medida que te mueves al ritmo de tu entorno, tu mente se aclara, refrescada por profundas bocanadas de aire dulce y los resonantes latidos de tu corazón.

# 01099.name
source: Determined
es: Decidido

# 01099.traits
source: Innate
es: Innato

# 01099.text
source: The number of [exploration] on this attribute is equal to the number of [FIT] in your energy pool.
es: El número de [exploration] en este Atributo es igual al número de [FIT] en tu reserva de Energía.

# 01099.flavor
source: Your goal in sight, you draw upon a deep well of inner strength. Your limbs surge with energy, and you know with certainty that there is nothing you cannot accomplish.
es: Con tu objetivo a la vista, recurres a un profundo pozo de fuerza interior. Tus extremidades se llenan de energía y sabes con certeza que no hay nada que no puedas lograr.

# 01100.name
source: Bold
es: Audaz

# 01100.traits
source: Innate
es: Innato

# 01100.flavor
source: In your many years of experience, you've found the chattering mind to be the greatest obstacle to achieving one's goals. While some overcomplicate the world with indecision and doubt, you simply act and find success.
es: En tus muchos años de experiencia, has descubierto que una mente parlanchina es el mayor obstáculo para alcanzar tus objetivos. Mientras que algunos se complican demasiado con indecisión y dudas, tú simplemente actúas y encuentras el éxito.

# 01101.name
source: Meticulous
es: Minucioso

# 01101.traits
source: Innate
es: Innato

# 01101.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
es: Si tienes éxito en un Reto en el que hayas Destinado este Atributo, puedes sufrir 1 de Cansancio para devolverlo a tu mano.

# 01101.flavor
source: You take tremendous joy in exploring the fine details of a task. To you, there is no action worth taking that cannot be seen through to perfection.
es: Sientes una enorme alegría al explorar los finos detalles de una tarea. Para ti, no hay acción que valga la pena realizar que no pueda realizarse a la perfección.

# 01102.name
source: Versatile
es: Versátil

# 01102.traits
source: Innate
es: Innato

# 01102.text
source: Before you commit this attribute, you may suffer 1 fatigue. If you do, this attribute gains [reason] [exploration] [conflict].
es: Antes de destinar este Atributo, puedes sufrir 1 de Cansancio. Si lo haces, este Atributo obtiene [reason] [exploration] [conflict].

# 01102.flavor
source: Ever since you were young you've found that no skill lies outside of your understanding. As a result, you're not afraid to try anything at least once.
es: En tu juventud descubriste que ninguna habilidad queda fuera de tu comprensión. Como resultado, no tendrás miedo de probar cualquier cosa al menos una vez.

# 01103.name
source: Inventive
es: Creativo

# 01103.traits
source: Innate
es: Innato

# 01103.text
source: The number of [reason] on this attribute is equal to the number of [FOC] in your energy pool.
es: El número de [reason] en este Atributo es igual al número de [FOC] en tu reserva de Energía.

# 01103.flavor
source: While the minds of others may find comfort in following traditional paths, yours is at its best when it breaks away, forging new routes through the wilderness of thought.
es: Si bien otras mentes pueden encontrar consuelo al seguir caminos tradicionales, la tuya alcanza su mejor momento cuando se aleja, forjando nuevas rutas a través del desierto del pensamiento.

# 01104.name
source: Astute
es: Sagaz

# 01104.traits
source: Innate
es: Innato

# 01104.flavor
source: The problem takes shape in your mind like a multifaceted jewel, each vertex a possible solution. The swiftest gleams in the light of your attention, and soon the gem is but a single line, the edge of a razor, the way forward as undeniable and alluring as that sharpened blade.
es: El problema toma forma en tu mente como una joya multifacética, cada vértice es una posible solución. La más veloz brilla a la luz de tu atención. Pronto la gema no es más que una sola línea, el filo de una navaja, el camino a seguir tan innegable y atractivo como esa hoja afilada.

# 01105.name
source: Persuasive
es: Persuasivo

# 01105.traits
source: Innate
es: Innato

# 01105.text
source: After you succeed at a test in which you committed this attribute, you may suffer 1 fatigue to add it back into your hand.
es: Si tienes éxito en un Reto en el que hayas Destinado este Atributo, puedes sufrir 1 de Cansancio para devolverlo a tu mano.

# 01105.flavor
source: As you give voice to your intention, you do so from a place of love, so that there may be no misconstruing your desire for a specific outcome as anything other than a desire for peace and understanding.
es: Cuando expresas tu intención, lo haces desde una postura amorosa, para que no se pueda malinterpretar tu deseo de un resultado específico como algo más que un deseo de paz y comprensión.

# 01106.name
source: Thoughtful
es: Considerado

# 01106.traits
source: Innate
es: Innato

# 01106.text
source: You may commit this attribute to any Ranger's test.
es: Puedes destinar este Atributo a Retos realizados por cualquier Guardián.

# 01106.flavor
source: You have the gift of being able to sense the needs of those around you. Instinctively, you lend a hand without being overbearing, your ego nowhere to be found.
es: Tienes el don de poder sentir las necesidades de quienes te rodean. Instintivamente, echas una mano sin ser autoritario, sin dejar que tu ego se encuentre por ningún lado.

# 01107.name
source: Engaging
es: Simpático

# 01107.traits
source: Innate
es: Innato

# 01107.text
source: The number of [connection] on this attribute is equal to the number of [SPI] in your energy pool.
es: El número de [connection] en este Atributo es igual al número de [SPI] en tu reserva de Energía.

# 01107.flavor
source: As you fully inhabit yourself, you feel a oneness with the flow of life. Those around you are buoyed by the energy of your presence, inspired by your certainty, and happy to help in whatever way they can.
es: A medida que te sumerges plenamente en ti mismo, sientes unidad con el flujo de la vida. Quienes te rodean se sienten animados por la energía de tu presencia, inspirados por tu certeza y felices de ayudarte en todo lo que puedan.

# 01108.name
source: Compassionate
es: Compasivo

# 01108.traits
source: Innate
es: Innato

# 01108.flavor
source: You open your heart and feel your consciousness settle into your chest. A great warmth spreads within you as you let fall any armor that may unnecessarily hinder this, the truest of connections, oneself laid bare to another.
es: Abres tu corazón y sientes que tu conciencia se instala en tu pecho. Una gran calidez se esparce dentro de ti mientras dejas caer cualquier armadura que pueda obstaculizar innecesariamente esta, la más verdadera de las conexiones, la de quedar al descubierto con el otro.

# 01201.name
source: Lynx Fur Cloak
es: Capa de pelaje de lince

# 01201.traits
source: Clothing
es: Vestimenta

# 01201.text
source: <b>Exhaust:</b> When you would suffer 1 or more fatigue from a path card, reduce the amount of fatigue suffered to 0.
es: <b>Agotar:</b> Si vas a sufrir 1 o más de Cansancio por una carta de Camino, reduce la cantidad de Cansancio sufrida a 0.

# 01201.flavor
source: Let this cloak serve as a reminder that no life can be taken without consequence. Each of us, great and small, are woven into the tapestry of existence, and no thread may be pulled without harm being done.
es: Que este manto sirva como recordatorio de que no se puede quitar ninguna vida sin consecuencias. Cada uno de nosotros, grandes y pequeños, estamos entretejidos en el tapiz de la existencia, y no se puede tirar de ningún hilo sin causar daño.

# 01202.name
source: Scuttler Tunnel
es: Túnel para escabullirte

# 01202.traits
source: Underground
es: Subterráneo

# 01202.text
source: <b>[FOC] + [exploration]: Navigate</b> <f>the winding tunnel to</f> move your [ranger] to this feature. <b>Response:</b> When you perform a test, if your [ranger] is on this feature, add 1[harm] to it to dodge each card in the same area. <b>Clear [harm]:</b> If your [ranger]is on this feature, suffer 1 injury.
es: <b>[FOC] + [exploration]: Navega</b> <f>por el sinuoso túnel para</f> mover tu [ranger] a esta Característica. <b>Reacción:</b> Al realizar un Reto, si tu [ranger] está en esta Característica, añadele 1[harm] para esquivar cada carta en la misma área. <b>Despejar [harm]:</b> Si tu [ranger]está en esta Característica, sufre 1 de Cansancio.

# 01203.name
source: Kordo's Instinct
es: Instinto de Kordo

# 01203.traits
source: Wisdom
es: Sabiduría

# 01203.text
source: Search the path deck for a card and place it on top or bottom of the deck.
es: Busca en el mazo de Caminos 1 carta y colócala en la parte superior o inferior del mazo.

# 01203.flavor
source: Kordo has imparted to you the wisdom of his years in the wilderness, tracking predators and dangerous biomelds in the name of protecting the balance of nature and the lives of the people he loves.
es: Kordo te ha impartido la sabiduría de sus años en la naturaleza, rastreando depredadores y biofusiones peligrosas para proteger el equilibrio de la naturaleza y las vidas de las personas que ama.

# 01204.name
source: Sil's Sketchbook
es: Cuaderno de Sil

# 01204.traits
source: Book
es: Libro

# 01204.text
source: <b>Exhaust (use X sketches):</b> Exhaust a path card with presence X. <b>[AWA] + [reason]: Sketch [X]</b> <f>your subject to</f> choose a path card and add X sketches to this book. X is equal to that card's presence.
es: <b>Agotar (usa X Bocetos):</b> Agota 1 carta de Camino con X de Presencia. <b>[AWA] + [reason]: Dibuja [X]</b> <f>sobre un tema para</f> escoger 1 carta de Camino y añadir X Bocetos a este cuaderno. X es igual a la Presencia de la carta de Camino escogida.

# 01205.name
source: Light As a Feather
es: Ligero como una pluma

# 01205.traits
source: Manifestation
es: Manifestación

# 01205.text
source: Manifestation. Choose any number of path cards within reach and shuffle them into the path deck, then draw 1 path card.
es: Manifestación. Escoge un número de cartas de Camino al alcance a tu elección y barájalas en el mazo de Caminos; luego, roba 1 carta de Camino.

# 01205.flavor
source: Inspired by Dace's fall from the Plummet, you've learned to briefly harness the wind, allowing it to carry you short distances.
es: Inspirado por el salto de Dace desde el Escarpado, has aprendido a aprovechar brevemente el viento, lo que te permite moverte distancias cortas.

# 01206.name
source: Kinetic Glass Sculpture
es: Escultura de vidrio cinético

# 01206.traits
source: Tech
es: Tecnología

# 01206.text
source: <b>Exhaust (use 1 form):</b> Exhaust and move a being.
es: <b>Agotar (usa 1 Forma):</b> Agota y mueve 1 Ser.

# 01206.flavor
source: A gift from Tollin Lang, the sculpture glitters in the sunlight. Tiny shards of glass flow and coalesce as it takes the shape of an rabbit that begins to run and leap about. It's astonishingly lifelike.
es: Un regalo de Tollin Lang. La escultura brilla bajo la luz del sol. Pequeños fragmentos de vidrio fluyen y se fusionan mientras toma la forma de un conejo que comienza a correr y saltar. Es sorprendentemente realista.

# 01207.name
source: Reclaimer Mucus
es: Moco de Cosechero

# 01207.traits
source: Nature
es: Naturaleza

# 01207.text
source: Attach to a path card. Reduce the attached card's presence by 2. <b>Response:</b> When the attached card fatigues a Ranger, add 1[harm] to it.
es: Adjuntar a 1 carta de Camino. Reduce la Presencia de la carta adjunta en 2. <b>Reacción:</b> Después de la carta adjunta provoque Cansancio a un Guardián añade 1[harm] a dicha carta.

# 01208.name
source: Topographone
es: Topográfono
