Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: es

# 01208.traits
source: Tech / Estian
es: Tecnología / Estiano

# 01208.text
source: <b>[AWA] + [reason] (use 1 graph): Calibrate</b> <f>the device to your current environment to</f> scout 2 path cards for every effort.
es: <b>[AWA] + [reason] (usa 1 Gráfico): Ajusta</b> <f>el dispositivo a tu entorno actual para</f> explorar 2 cartas de Camino por cada 1 de Esfuerzo.

# 01208.flavor
source: Recovered from a crumbling ruin in the Marsh of Rebirth, this mysterious piece of Estian technology somehow scans the nearby environment and brings it to life in the palm of your hand.
es: Recuperado de las ruinas destruidas del Pantano del Renacer, esta misteriosa pieza de tecnología estiana escanea, de alguna forma, el entorno cercano y le da la vida en la palma de tu mano.

# 01209.name
source: Quiet
es: Silencio

# 01209.traits
source: Companion / Mammal
es: Acompañante / Mamífero

# 01209.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Add 3[harm] to a being and [harm] to Quiet equal to that being's presence.
es: Aliado. Persistente. Unico. <b>Agotar:</b> Añade 3[harm] a1 Ser y tanto [harm] a Silencio como la Presencia de ese Ser.

# 01209.flavor
source: The great lynx emerges from the undergrowth, silent as a shadow. She looks at you as if to say, "Today, I will not eat you. Tomorrow, however, is another day."
es: El gran lince emerge de la maleza, silencioso como una sombra. Te mira como diciendo: "Hoy no te comeré. Mañana, sin embargo, será otro día".

# 01210.name
source: Umbral Claw
es: Garra de Sombra

# 01210.traits
source: Weapon
es: Arma

# 01210.text
source: <b>[FIT] + [conflict] (use 1 rake): Slash [X]</b> <f>with Umbra's claw to</f> add [harm] to a being equal to your effort. If you fail, suffer 1 injury. X is equal to the being's presence. Do not resolve [crest] effects during this test.
es: <b>[FIT] + [conflict] (usa 1 Arañazo): Raja [X]</b> <f>con la garra de Sombra para</f> añadir tanto [harm] a 1 Ser como tu Esfuerzo. Si fracasas, sufre 1 Herida. X es igual a la Presencia del Ser. No resuelvas los efectos de [crest] durante este Reto.

# 01211.name
source: Ar Tel's Vaulting Rod
es: Arpón de Ar Tel

# 01211.traits
source: Tech / Aid
es: Tecnología / Ayuda

# 01211.text
source: <b>Exhaust (use 1 vault):</b> Exhaust an obstacle. <b>Response:</b> When there are no vaults on this gear, discard it. <b>[AWA] + [conflict]: Fish [2]</b> if there is a water card in play to soothe 2 fatigue and add 2[progress] to a water card.
es: <b>Agotar (usa 1 Gancho):</b> Agota 1 obstáculo. <b>Reacción:</b> Si no hay Ganchos en este Equipo, descártalo. <b>[AWA] + [conflict]: Pesca [2]</b> Si hay una carta de Agua en juego para mitigar 2 de Cansancio y añadir 2[progress] a 1 carta de Agua.

# 01212.name
source: Gauzeblade
es: Espadagasa

# 01212.traits
source: Tech / Weapon
es: Tecnología / Arma

# 01212.text
source: <b>[FIT] + [conflict] (use 1 fiber): Slice [X]</b> <f>with the fibrous blade to</f> add [harm] to a being equal to your effort. If you fail, suffer 1 injury. X is equal to the being's presence.
es: <b>[FIT] + [conflict] (usa 1 Fibra): Corta [X]</b> <f>con la hoja fibrosa para</f> añadir tanto[harm] a 1 Ser como tu Esfuerzo. Si fracasas, sufre 1 Herida. X es igual a la Presencia de ese Ser.

# 01212.flavor
source: This blade looks like a small bolt of cloth, but when flicked a certain way, it instantly stiffens into a razor-sharp knife.
es: Esta hoja parece un pequeño trozo de tela, pero cuando se mueve de cierta manera, instantáneamente se endurece y se convierte en un cuchillo afilado.

# 01213.name
source: Dolewood Canoe
es: Canoa de sinomadera

# 01213.traits
source: Vehicle
es: Vehículo

# 01213.text
source: Setup. You may travel on river paths. While your [ranger] is on this vehicle, treat the presence of all water features as 1 lower and the presence of all non-water features as 1 higher. <b>[FIT] + [reason]: Board</b> <f>the boat to</f> move your [ranger] to this vehicle or return it to your role.
es: Preparación. Puedes viajar por Caminos de Río. Mientras haya alguna [ranger] en este vehículo, todos los Guardianes consideran que toda las Características de Agua tienen 1 menos de Presencia y todas las Características que no sean de Agua tienen 1 más de Presencia. <b>[FIT] + [reason]: Sube a bordo</b> <f>del bote para</f> mover tu [ranger] a ese Vehículo o devolverla a tu Rol..

# 01214.name
source: The Kasende Technique
es: La técnica de Kasende

# 01214.traits
source: Skill / Weapon
es: Habilidad / Arma

# 01214.text
source: If you have a weapon equipped, add 5 [harm] to a being. Then suffer fatigue equal to the number of [harm] on that being in excess of its harm threshold.
es: Si tienes un arma equipada, añade 5 [harm] a 1 Ser. Luego, sufre tanto Cansancio como el número de [harm] en ese Ser que exceda su umbral de Daño.

# 01214.flavor
source: After observing the precision with which Kasende dispatches hydraworms, you've learned to apply a similar measure of force when the need arises.
es: Después de observar la precisión con la que Kasende elimina los hidragusanos, has aprendido a aplicar una medida de fuerza similar cuando surge la necesidad.

# 01215.name
source: Touch of the Verdessa
es: Toque de Verdesa

# 01215.traits
source: Manifestation / Nature
es: Manifestación / Naturaleza

# 01215.text
source: Manifestation. <f>(To play a manifestation, discard 1 token from a conduit.)</f> Add 1 [harm] to a flora to add 4 [harm] or 4[progress] to a path card. If that path card is a biomeld, increase the number of [harm] or [progress] added to it by 2.
es: Manifestación. <f>(Para jugar Manifestación, usa 1 ficha de un Conducto.)</f> Añade 1 [harm] a una flora para añadir 4 [harm] o bien 4[progress] a una carta de Camino. Si esa carta de Camino es una Biofusión, aumenta el número de [harm] o [progress] añadido en 2.

# 01216.name
source: Tala's Perseverance
es: Perseverancia de Tala

# 01216.traits
source: Skill
es: Habilidad

# 01216.text
source: Add 3[progress] to a trail. If it's a mountain or obstacle, increase the number of [progress] added by 2.
es: Añade 3[progress] a 1 Sendero. Si es una Montaña u Obstáculo, aumenta el número de [progress] añadido en 2.

# 01216.flavor
source: Thanks to you, Tala has found a home after years of wandering in exile. In exchange, she shared with you the climbing techniques employed by her people.
es: Gracias a ti, Tala ha encontrado un hogar después de años de vagar en el exilio. A cambio, compartió contigo las técnicas de escalada empleadas por su gente.

# 01217.name
source: Umbra's Shadow
es: Silueta de Sombra

# 01217.traits
source: Experience
es: Experiencia

# 01217.text
source: You may move each being. Then resolve a challenge effect on a being of your choice. Resolve this effect even if the being is exhausted.
es: Puedes mover a cada Ser. Luego, resuelve 1 efecto de Desafío en un ser a tu elección. Resuelve este efecto incluso si el Ser está agotado.

# 01217.flavor
source: You curl your tongue and let loose a clarion whistle. Within moments, Umbra appears in the sky, and all below flee before her shadow.
es: Enroscas la lengua y silbas. En unos momentos, Sombra aparece en el cielo y todos los que están debajo huyen al ver su silueta.

# 01218.name
source: Probability Compass
es: Brújula de probabilidad

# 01218.traits
source: Tech / Estian
es: Tecnología / Estiano

# 01218.text
source: <b>Use 1 needles:</b> When a Ranger reveals a challenge card during a test, choose a modifier from that card. Spend 1 energy matching that modifier's aspect to use it for this test instead.
es: <b>Usa 1 Aguja:</b> Si un Guardián roba una carta de Desafío durante un Reto, escoge un modificador de dicha carta. Gasta 1 de Energía que coincida con el Aspecto de ese modificador para usarla en este Reto en su lugar.

# 01218.flavor
source: Silaro's gift for your hours spent delving into the darkened ruins of the Estian Arcology Complex.
es: El regalo de Silaro por las horas que pasaste profundizando en las ruinas oscuras del complejo arcológico estiano.

# 01219.name
source: Translocator
es: Translocutor

# 01219.traits
source: Otherworldly
es: Sobrenatural

# 01219.text
source: <b>Exhaust (use 1 shift):</b> When you perform a test, dodge each card in play. If you fail that test, suffer 1 injury.
es: <b>Agotar (usa 1 Cambio):</b> Si realizas un Reto, esquiva cada carta en juego. Si fracasas el Reto, sufre 1 Herida.

# 01219.flavor
source: You found this strange piece of technology left behind by a being seemingly able to disappear into thin air. Perhaps it will grant you a similar ability.
es: Encontraste esta extraña pieza de tecnología procedente de un ser aparentemente capaz de desaparecer en el aire. Quizás te conceda una habilidad similar.

# 01220.name
source: Silaro's Insight
es: Conocimiento de Silaro

# 01220.traits
source: Wisdom
es: Sabiduría

# 01220.text
source: Scout 1 path card,1 challenge card, and 1 Ranger card from each Ranger's deck.
es: Explora 1 carta de Camino,1 carta de Desafío y 1 carta de Guardián del mazo de cada Guardián.

# 01220.flavor
source: After your many encounters with the archaeologist, Silaro Mako, you've come to understand more of the deep, complicated history of the Valley, and the role the Estians' played in its evolution.
es: Después de muchos encuentros con el arcologista Silaro Mako, has llegado a comprender más sobre la profunda y complicada historia del Valle y el papel que jugaron los estianos en su evolución.

# 01221.name
source: Face Your Fears
es: Vencer al miedo

# 01221.traits
source: Experience
es: Experiencia

# 01221.text
source: <b>Response:</b> When a Ranger performs a test, commit X effort.
es: <b>Reacción:</b> Si un Guardián realiza un Reto, Destina X de esfuerzo.

# 01221.flavor
source: After spending a harrowing night with Jaris atop Greenbriar Knoll, you feel there is nothing you can't do. Fear is but a construct of the mind, a fiction with precious little basis in fact, that courage may swiftly overcome.
es: Después de pasar una noche angustiosa con Jaris en lo alto de la Loma Zarzaverde, sientes que no hay nada que puedas hacer. El miedo no es más que una construcción de la mente, una ficción con muy poca base en los hechos que el coraje puede superar rápidamente.

# 01222.name
source: Biosign Sensor
es: Sensor de bioseñal

# 01222.traits
source: Tool / Tech
es: Herramienta / Tecnología

# 01222.text
source: Attach to a feature. <b>Response:</b> After the attached feature is cleared, scout X path cards. X is equal to the number of beings in play.
es: Adjuntar a una Característica. <b>Reacción:</b> Si se Despeja la Característica adjunta, explora X cartas de Camino. X es igual al número de Seres en juego.

# 01222.flavor
source: The sensor blinks with warms dots of light, pulsing with the heartbeat of each nearby being.
es: El sensor parpadea con cálidos puntos de luz, que pulsan al ritmo de los latidos del corazón de cada ser cercano.

# 01223.name
source: Dendritic Vine
es: Enredadera dendrita

# 01223.traits
source: Nature
es: Naturaleza

# 01223.text
source: <b>Use 1 pulse:</b> When you rest, scout 3 Ranger cards.
es: <b>Usa 1 Pulso:</b> Si Descansas, explora 3 cartas de Guardián.

# 01223.flavor
source: Plucked from within the terravore, this "vine" comes to life with a thought, sending branching growths over the surface of your skin, somehow enhancing your natural abilities.
es: Extraída del interior del terravorador, esta "enredadera" cobra vida con el pensamiento, lo que hace que crezca ramificada sobre la superficie de tu piel, mejorando de alguna manera tus habilidades naturales.

# 01224.name
source: Clarity of the Headwaters
es: Claridad de la Cabecera

# 01224.traits
source: Experience
es: Experiencia

# 01224.text
source: Search your Ranger deck for any number of cards and place them facedown on top of your fatigue stack in the order of your choice.
es: Busca en tu mazo de Guardián cualquier cantidad de cartas y colócalas bocabajo en la parte superior de tu pila de Cansancio en un orden a tu elección.

# 01224.flavor
source: You recall your exploration of the starry pool surrounding Headwaters Station and are filled with the same sense of clarity you felt in that revelatory moment.
es: Recuerdas que exploraste la piscina estrellada que rodea la Estación Cabecera y te llena la misma sensación de claridad que sentiste en ese momento revelador.

# 01225.name
source: Nal's Understanding
es: Comprensión de Nal

# 01225.traits
source: Experience
es: Experiencia

# 01225.text
source: Add 5[progress] to a being. Then, if the being hasn't cleared, resolve each of its challenge effects in an order of your choice. Resolve these effects even if the being is exhausted.
es: Add 5[progress] a un Ser. Luego, si el Ser no se ha Despejado, resuelve cada uno de sus efectos de Desafío en un orden a tu elección. Resuelve estos efectos incluso si el Ser está agotado.

# 01225.flavor
source: Nal is fond of saying that the spirits are always with us, and one may speak with them as one would the oldest of friends.
es: A Nal le gusta decir que los espíritus siempre están con nosotros, y que puedes hablar con ellos como lo harías con los amigos más antiguos.

# 01226.name
source: Hy Pimpot's Secret Recipe
es: Receta secreta de Hy Pimpot

# 01226.traits
source: Wisdom
es: Sabiduría

# 01226.text
source: Add 1[harm] to each flora. Add X[progress] to each being. Then each ranger soothes X fatigue. X is equal to the total number of [harm] added by this card.
es: Añade 1[harm] a cada flora. Añade X[progress] a cada Ser. Luego, cada Guardián mitiga X de Cansancio. X es igual al número total de [harm] añadidos por esta carta.

# 01226.flavor
source: The complex flavors of the stew blend perfectly--rich but not overpowering, fresh but hearty, warm and soothing yet light and effervescent.
es: Los complejos sabores del guiso se mezclan perfectamente: rico pero no abrumador, fresco pero abundante, cálido y relajante pero ligero y efervescente.

# 01227.name
source: Philosopher's Honey
es: Miel filosofal

# 01227.traits
source: Food
es: Comida

# 01227.text
source: <b>Exhaust (use 1 dollop):</b> Choose a Ranger. That Ranger soothes fatigue equal to the number of [FOC] in their energy pool.
es: <b>Agotar ( usa 1 Porción):</b> Escoge un Guardián. Ese Guardián mitiga tanto cansancio como el número de [FOC] en su reserva de Energía.

# 01227.flavor
source: The smallest taste sends a warming sensation throughout your body. Your senses tingle as colors become more vibrant, scents more fragrant.
es: El más mínimo sabor envía una sensación de calor por todo el cuerpo. Tus sentidos vibran a medida que los colores se vuelven más brillantes y los aromas más fragantes.

# 01228.name
source: Quisi's Favorite Snack
es: Tentempiés favoritos de Quisi

# 01228.traits
source: Food
es: Comida

# 01228.text
source: <b>Exhaust (use 1 bite):</b> Choose a Ranger. That Ranger soothes fatigue equal to the number of [SPI] in their energy pool.
es: <b>Agotar (usa 1 Mordisco):</b> Escoge un Guardián. Ese Guardián mitiga tanto Cansancio como el número de [SPI] en su reserva de Energía.

# 01228.flavor
source: As you take a bite, you recall Quisi's endless joy and boundless curiosity, and you wonder in what corner of the Valley you might find her next.
es: Al darle un mordisco, recuerdas la alegría infinita y la curiosidad ilimitada de Quisi, y te preguntas en qué rincón del Valle te la podrías volver a encontrar.

# 01229.name
source: Harvest Crown
es: Corona de la Cosecha

# 01229.traits
source: Clothing
es: Vestimenta

# 01229.text
source: <b>Exhaust:</b> When a Ranger performs a <b>Connect</b> test that interacts with a human, commit 2 effort.
es: <b>Agotar:</b> Si un Guardián realiza un Reto de <b>Conectar</b> que interactúa con un humano, destina 2 de Esfuerzo.

# 01229.flavor
source: An adornment of great honor, the harvest crown is rewarded only to those who embody the spirit of Meadow Harvest Festival, an annual tradition cherished by all those who attend.
es: Un adorno de gran honor. La corona de la Cosecha se otorga solo a aquellos que encarnan el espíritu del Festival de la Cosecha de Prado, una tradición anual apreciada por todos los que asisten.

# 01230.name
source: Connectedness of All Things
es: La conexión de todas las cosas

# 01230.traits
source: Wisdom
es: Sabiduría

# 01230.text
source: Each Ranger soothes all fatigue.
es: Cada Guardián mitiga todo el Cansancio.

# 01230.flavor
source: You close your eyes and give thanks to the spirit of the Earth, and to the spirits of all who dwell within her nurturing embrace. You feel a deep sense of calm and of purpose, knowing that your connection to all life is eternal, a bond that even death cannot break.
es: Cierras los ojos y das gracias al espíritu de la Tierra y a los espíritus de todos los que habitan en su seno. Sientes una profunda sensación de calma y propósito, sabiendo que tu conexión con toda la vida es eterna, un vínculo que ni siquiera la muerte puede romper.

# 01231.name
source: Ranger Badge
es: Insignia de Guardián

# 01231.traits
source: Clothing / Aid
es: Vestimenta / Ayuda

# 01231.text
source: Attach to your role. <b>Exhaust (use 1 xp):</b> Ready your role.
es: Adjuntar a tu Rol. <b>Agotar (usar 1 Pericia):</b> Prepara a tu Rol.

# 01231.flavor
source: Calypsa's training, and her confidence in your abilities, helped you to believe in yourself, and to push beyond your perceived limitations.
es: El entrenamiento de Calypsa y su confianza en tus capacidades te ayudaron a creer en ti y a superar las limitaciones que te parecía tener.

# 01240.name
source: Lingering Injury
es: Herida Persistente

# 01240.traits
source: Malady
es: Enfermedad

# 01240.text
source: Fatiguing 2 <b>Response:</b> When you draw this card, attach it to your role. <b>[FIT] + [reason]: Treat [2]</b> <f>and bandage the injury to</f> return this card to your collection.
es: Provoca 2 de Cansancio <b>Reacción:</b> Si robas esta carta, adjúntala a tu Rol. <b>[FIT] + [reason]: Cura [2]</b> <f>y venda la herida para</f> devolver esta carta a la colección.
