Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/core/core.po
Languages: es

# 01036.flavor
source: When held near a fruit-bearing plant, the sifter comes to life, crackling with energy as it attracts the plant's ripened bounty.
es: Si se coloca cerca de una planta frutal, el tamiz cobra vida y chisporrotea con energía mientras atrae la fruta madura de la planta.

# 01037.name
source: Undaunted Seeker
es: Rastreadora impávida

# 01037.text
source: <b>Exhaust:</b> When you perform a test, dodge 1 card.
es: <b>Agotar:</b> Si realizas un Reto, esquiva 1 carta.

# 01038.name
source: Peerless Pathfinder
es: Buscador insuperable

# 01038.text
source: <b>Exhaust:</b> Move your [ranger] to a feature. That feature fatigues you.
es: <b>Agotar:</b> Mueve tu [ranger] a una Característica. Dicha Característica te hace sufrir Cansancio.

# 01039.name
source: A Leaf in the Breeze
es: Una hoja en la brisa

# 01039.traits
source: Skill
es: Habilidad

# 01039.text
source: <b>Response:</b> When you Traverse, dodge up to 3 cards.
es: <b>Reacción:</b> Si realizas un Reto de Atravesar, esquiva hasta 3 cartas.

# 01039.flavor
source: You sense the flow of energy in the life around you and heed its subtle cues as you pass unnoticed along your path.
es: Sientes el flujo de energía en la vida que te rodea y prestas atención a señales sutiles a medida que pasas desapercibido en tu camino.

# 01040.name
source: Hydrolens Goggles
es: Gafas de hidrolente

# 01040.traits
source: Clothing / Tech
es: Vestimenta / Tecnología

# 01040.text
source: <b>[AWA] + [reason] (use 1 drop): Clarify</b> <f>your view of the environment around you</f> to scout path cards equal to your effort, then draw 1 path card.
es: <b>[AWA] + [reason] (usa 1 Gota): Aclara</b> <f>la vista del entorno que te rodea para</f> explorar tantas cartas de Camino como tu Esfuerzo; luego, roba 1 carta de Camino.

# 01040.flavor
source: You depress the applicator, and one small drop of water bubbles and expands to form a single clarifying lens.
es: Pulsas el aplicador y una pequeña gota de agua burbujea y se expande para formar una única lente esclarecedora.

# 01041.name
source: Share in the Valley’s Secrets
es: Comparte los secretos del Valle

# 01041.traits
source: Wisdom
es: Sabiduría

# 01041.text
source: Exhaust each obstacle. Suffer fatigue equal to the number of obstacles exhausted this way.
es: Agota cada Obstáculo. Sufre tanto Cansancio como el número de Obstáculos agotados de esta forma.

# 01041.flavor
source: Your mentor once took you into the hills beyond Lone Tree, blindfolded, and had you lead the way home in the night, with only the stars to guide you.
es: Tu mentor te llevó una vez a las colinas más allá del Árbol solitario, con los ojos vendados, y te hizo marcar el camino de vuelta a casa por la noche, solo con las estrellas como guía.

# 01042.name
source: Boundary Sensor
es: Sensor de límites

# 01042.traits
source: Tech
es: Tecnología

# 01042.text
source: <b>Exhaust (use 1 sensor):</b> When a Ranger performs a <b>Traverse</b> test, commit 1 effort.
es: <b>Agotar (usa 1 Sensor):</b> Si un Guardián realiza un Reto de <b>Atravesar</b>, destina 1 de Esfuerzo.

# 01042.flavor
source: A soft hum briefly emits from the device, and you suddenly feel more confident in your steps, certain of the way forward.
es: El dispositivo emite un breve y suave zumbido y, de repente, te sientes más seguro de tus pasos, del camino a seguir.

# 01043.name
source: Orlin Hiking Stave
es: Bastón de excursionismo de Orlin

# 01043.traits
source: Tool / Tech / Weapon
es: Herramienta / Tecnología / Arma

# 01043.text
source: <b>Exhaust (use 1 stride):</b> Add 1[progress] to a trail. <b>[FIT] + [conflict]: Strike [2]</b> <f>out with your walking implement to</f> add 1[harm] to a being for every 2 effort. If you fail, suffer 1 injury.
es: <b>Agotar (usa 1 Zancada):</b> Añade 1[progress] a un sendero. <b>[FIT] + [conflict]: Golpea [2]</b> <f>con tu bastón para</f> añadir 1[harm] a un Ser por cada 2 de Esfuerzo. Si fracasas, sufre 1 Herida.

# 01044.name
source: Afforded by Nature
es: Proporcionado por la naturaleza

# 01044.traits
source: Experience / Weapon
es: Experiencia / Arma

# 01044.text
source: Discard any number of [progress] from a trail to add an equal number of [harm] to a being.
es: Descarta cualquier cantidad de [progress] de 1 Sendero para añadir esa misma cantidad de [harm] a 1 Ser.

# 01044.flavor
source: You've learned from experience that sometimes a persistent predator can only be dissuaded from its meal by a faceful of rocks or a decaying log suddenly dropped in its path.
es: Has aprendido con la experiencia que a veces a un depredador persistente sole le puedes disuadir de su comida con un montón de rocas o un tronco en descomposición que, de repente, se cae en su camino.

# 01045.name
source: Phonoscopic Headset
es: Casco fonoscópico

# 01045.traits
source: Clothing / Tech
es: Vestimenta / Tecnología

# 01045.text
source: <b>Exhaust:</b> When a Ranger scouts, increase the number of cards scouted by 1.
es: <b>Agotar:</b> Si un Guardián explora, aumenta la cantidad de cartas exploradas en 1.

# 01045.flavor
source: You tap the sensor at your temple, and sight and sound converge to evoke a scene in your mind beyond what your ears and eyes can normally comprehend.
es: Tocas el sensor de la sien y la vista y el sonido convergen para evocar una escena en tu mente más allá de lo que tus oídos y ojos normalmente pueden comprender.

# 01046.name
source: Field Journal
es: Cuaderno de campo

# 01046.traits
source: Book
es: Libro

# 01046.text
source: <b>Response:</b> When you rest, add entries equal to the number of [FOC] in your energy pool. <b>Use 1 entry:</b> When a Ranger interacts with a feature, commit 1 effort.
es: <b>Reacción:</b> Si Descansas, añade tantas Entradas como el número de [FOC] en tu reserva de Energía. <b>Usa 1 Entrada:</b> Si un Guardián interactúa con una Característica, Destina 1 de Esfuerzo.

# 01047.name
source: Hidden Trail
es: Sendero oculto

# 01047.traits
source: Trail
es: Sendero

# 01047.text
source: <b>Response:</b> When you travel, if this trail is attached to the location, travel to a location up to two paths away. Use the terrain of the second path when building the path deck. <b>Clear [progress]:</b> Attach this trail to the location.
es: <b>Reacción:</b> Si Viajas, si este Sendero está adjunto a la Localización, Viaja a una Localización a 2 Caminos de distancia como máximo. Usa el Terrero del segundo Camino para construir el mazo de Camino. <b>Despejar[progress]:</b> Adjunta este Sendero a la Localización.

# 01048.name
source: Walk With Me
es: Camina conmigo

# 01048.traits
source: Experience
es: Experiencia

# 01048.text
source: <b>Response:</b> After you succeed at a <b>Traverse</b> test, add [progress] to a being equal to your effort. This is in addition to the test’s standard effect.
es: <b>Reacción:</b> Si superas un Reto de <b>Atravesar</b>, añade tanto [progress] a 1 Ser como tu Esfuerzo. Esto es adicional a los efectos normales del Reto.

# 01048.flavor
source: Through practice and intention, you've learned to show others the vastness of possibility before them. There are no limits save the ones we place on ourselves.
es: A través de la práctica y la intención, has aprendido a enseñar a los demás a la inmensidad de posibilidades que tienen ante ellos. No hay límites salvo los que nos ponemos nosotros mismos.

# 01049.name
source: Breathe Into It
es: Respira hondo

# 01049.traits
source: Skill
es: Habilidad

# 01049.text
source: <b>Response:</b> When you perform a test, discard any number of cards from your fatigue stack to commit 1 effort to that test for every 2 cards discarded this way.
es: <b>Reacción:</b> Si realizas un Reto, descarta cualquier cantidad de cartas de tu pila de Cansancio para Destinar 1 de Esfuerzo a ese Reto por cada 2 cartas que hayas descartado de esta forma.

# 01050.name
source: Cradled by the Earth
es: Acunado por la tierra

# 01050.traits
source: Wisdom
es: Sabiduría

# 01050.text
source: Choose a trail. Soothe fatigue equal to the number of [progress] on that trail. This fatigue may be divided as you choose between all Rangers.
es: Escoge 1 Sendero. Mitiga tanto Cansancio como el número de [progress] en ese Sendero. Este Cansancio se puede dividir a tu elección entre todos los Guardianes.

# 01050.flavor
source: You lie back and breathe deep. In this moment you are keenly aware of your connection to the earth and to all living things.
es: Te recuestas y respiras profundamente. En este momento eres muy consciente de tu conexión con la tierra y con todos los seres vivos.

# 01051.name
source: Masterful Engineer
es: Ingeniero maestro

# 01051.text
source: <b>Exhaust:</b> Ready a tech.
es: <b>Agotar:</b> Prepara 1 Tecnología.

# 01052.name
source: Exceptional Tinkerer
es: Mecánica excepcional

# 01052.text
source: <b>Exhaust:</b> Spend 1 energy to add 1 token to a tech.
es: <b>Agotar:</b> Gasta 1 de Energía para añadir 1 ficha a una Tecnología.

# 01053.name
source: Ferinodex
es: Ferinopedia

# 01053.traits
source: Book / Tech
es: Libro / Tecnología

# 01053.text
source: <b>Exhaust (use 1 profile):</b> When a Ranger performs an <b>Avoid</b> test, commit 1 effort.
es: <b>Agotar (usa 1 Perfil):</b> Si un Guardián realiza un Reto de <b>Evitar</b>, Destina 1 de Esfuerzo.

# 01053.flavor
source: The telescopic sensor extending from the spine identifies nearby fauna then reveals information regarding their biology and behavior from within the tome.
es: El sensor telescópico que se extiende desde el lomo del libro identifica la fauna cercana y, luego, revela información sobre su biología y comportamiento en el interior del tomo.

# 01054.name
source: Carbonforged Cable
es: Cable de carbono forjado

# 01054.traits
source: Tool / Tech
es: Herramienta / Tecnología

# 01054.text
source: Attach to a predator. <b>Use 1 length:</b> When the attached predator would ready, it remains exhausted. [FIT] + [conflict]<b>: Lead</b> <f>the animal to</f> move the attached predator.
es: Adjuntar a 1 Depredador. <b>Usa 1 lazada:</b> Si el Depredador adjunto se fuese a preparar, permanece agotado. [FIT] + [conflict]<b>: Guía</b> <f>al animal para</f> mover al Depredador adjunto.

# 01055.name
source: Dayhowler
es: Aullador

# 01055.traits
source: Tech
es: Tecnología

# 01055.text
source: Discard this gear from play to exhaust beings equal to the number of charges on this gear. <b>Response:</b> After you succeed at an <b>Avoid</b> test, add 1 charge to this gear.
es: Descarta este Equipo en juego para agotar tantos Seres como el número de Cargas de este Equipo. <b>Reacción:</b> Si tienes éxito en un Reto de <b>Evitar</b>, añade 1 Carga a este Equipo.

# 01056.name
source: Trail Markers
es: Marcadores de senda

# 01056.traits
source: Tool
es: Herramienta

# 01056.text
source: Attach to a location or feature. The attached card gains the trail trait. <b>Response:</b> When 1 or more [progress] is added to the attached trail, increase the number of [progress] added by 1.
es: Adjuntar a 1 Localización o Característica. La carta adjunta obtiene el Rasgo Sendero. <b>Reacción:</b> Si se añade 1 o más [progress] al Sendero adjunto, aumenta la cantidad de [progress] añadido en 1.

# 01057.name
source: Spiderpad Gloves
es: Guantes de escalada

# 01057.traits
source: Clothing / Tech
es: Vestimenta / Tecnología

# 01057.text
source: During your turn, you may treat obstacles as if they did not have the obstacle keyword. [FIT] + [reason] <b>(use 1 charge): Climb</b> <f>the obstructing terrain with the agility of a spider to</f> move your [ranger] to an obstacle.
es: Durante tu turno, puedes tratar los Obstáculos como si no tuviesen la palabra clave Obstáculo. [FIT] + [reason] <b>(usa 1 Carga): Escala</b> <f>los impedimentos del terreno con la agilidad de una araña para</f> mover tu [ranger] a un Obstáculo.

# 01058.name
source: Wrist-mounted Darter
es: Dardos de muñeca

# 01058.traits
source: Tech / Weapon
es: Tecnología / Arma

# 01058.text
source: <b>[FOC] + [conflict] (use 1 dart): Shoot</b> <f>one of the featherlight darts to</f> add [harm] to a being equal to your effort. Whether you succeed or fail, dodge all cards between you and that being.
es: <b>[FOC] + [conflict] (usa 1 Dardo): Dispara</b> <f>uno de los ligeros dardos para</f> añadir tanto [harm] a 1 Ser como tu Esfuerzo. Sin importar si fracasas o tienes éxito, esquiva todas las cartas entre tú y ese Ser.

# 01059.name
source: Infusion Canteen
es: Cantimplora de infusión

# 01059.traits
source: Tech / Tool
es: Herramienta / Tecnología

# 01059.text
source: When you play this gear, choose an aspect (you may place a spare energy token here as a reminder). <b>Exhaust (use 1 sip):</b> Gain 1 energy matching the chosen aspect.
es: Si te equipas este Equipo, escoge 1 Aspecto (puedes colocar 1 ficha de Energía adicional en esta carta como recordatorio). <b>Agotar (usa 1 Sorbo):</b> Obtén 1 de Energía que coincida con el Aspecto escogido.

# 01060.name
source: Memorill Sketchpad
es: Cuaderno de recuerdos

# 01060.traits
source: Book / Tech
es: Libro / Tecnología

# 01060.text
source: <b>Response:</b> After a path card is cleared, add 1 inkrill to this gear. <b>Use 1 inkrill:</b> When a Ranger interacts with a feature, commit 1 effort.
es: <b>Reacción:</b> Si se Despeja una carta de Camino, añade 1 Tintero a este Equipo. <b>Usa 1 Tintero:</b> Si un Guardián interactúa con una Característica, Destina 1 de Esfuerzo.

# 01061.name
source: Memlev Trekking Poles
es: Palos de senderismo Memlev

# 01061.traits
source: Tool / Tech
es: Herramienta / Tecnología

# 01061.text
source: <b>Exhaust (use 1 charge):</b> When you perform a <b>Traverse</b> test, use [FOC] instead of [FIT].
es: <b>Agotar (usa 1 Carga):</b> Si realizas un Reto de <b>Atravesar</b>, usa [FOC] en lugar de [FIT].

# 01061.flavor
source: With each step, your trekking poles spring upward, easing your burden as they provide buoyancy to your limbs.
es: Con cada paso, los palos de senderismo saltan hacia arriba, aliviando tu carga y haciendo que tus extremidades floten.

# 01062.name
source: A Stone in the River
es: Una piedra en el río

# 01062.traits
source: Wisdom
es: Sabiduría

# 01062.text
source: <b>Response:</b> After you succeed at an <b>Avoid</b> test, exhaust 1 additional being
es: <b>Reacción:</b> Si tienes éxito en un Reto de <b>Evitar</b>, agota 1 Ser adicional.

# 01062.flavor
source: Whether in your workshop or in nature, you are able to reach a state of being where you are at one with with your surroundings, moving with an ease that suggests an intrinsic understanding of creation.
es: Ya sea en tu taller o en la naturaleza, puedes alcanzar un estado de ser en el que seas uno con el entorno, moviéndote con una facilidad que sugiere una comprensión intrínseca de la creación.

# 01063.name
source: Camoweave Cloak
es: Capa de camotejido

# 01063.traits
source: Clothing / Tech
es: Vestimenta / Tecnología

# 01063.text
source: <b>Use 1 charge:</b> When you would suffer 1 or more fatigue from a path card, reduce the fatigue suffered to 0.
es: <b>Usa 1 Carga:</b> Si vas a sufrir 1 o más de Cansancio de una carta de Camino, reduce el Cansancio sufrido a 0.

# 01063.flavor
source: With a clockwise rotation of the clasp, the surface of the cloak adopts the patterns and coloration of your environment, making you all but invisible to the untrained eye.
es: Con una rotación del cierre en sentido horario, la superficie de la capa adopta los patrones y la coloración de tu entorno, haciéndote prácticamente invisible para el ojo inexperto.

# 01064.name
source: Thoroughly Prepared
es: Meticulosamente preparado

# 01064.traits
source: Experience
es: Experiencia

# 01064.text
source: <b>Reponse:</b> When a Ranger would suffer 1 or more fatigue, they soothe that amount of fatigue instead.
es: <b>Reacción:</b> Si un Guardián fuese a sufrir 1 o más de Cansancio, mitiga esa cantidad de Cansancio en su lugar.

# 01064.flavor
source: You never leave your workshop without the tools essential to survival in the wilderness.The right tool can turn even the most exhausting of endeavors into a moment of exhilaration.
es: Nunca sales de tu taller sin las herramientas esenciales para sobrevivir en la naturaleza. La herramienta adecuada puede convertir incluso el esfuerzo más agotador en un momento de euforia.

# 01065.name
source: Guardian
es: Protectora

# 01065.text
source: <b>Exhaust:</b> Reduce a being’s presence to 0 until the end of the turn.
es: <b>Agotar:</b> Reduce la Presencia de 1 Ser a 0 hasta el final del turno.

# 01066.name
source: Voice of the Elders
es: Voz de los Ancianos

# 01066.text
source: <b>Exhaust:</b> Spend 1 energy to add 1 token to an aid card.
es: <b>Agotar:</b> Gasta 1 de Energía para añadir 1 ficha a una carta de Ayuda.

# 01067.name
source: Surveyed Land
es: Tierra conocida

# 01067.traits
source: Experience / Aid
es: Experiencia / Ayuda

# 01067.text
source: Attach to a feature. Reduce the attached feature’s presence by 1 for each marker on this attachment.
es: Adjuntar a 1 Característica. Reduce la Presencia de la Característica adjunta en 1 por cada Marca en este.

# 01068.name
source: Tranquilisnare
es: Calmatrampa

# 01068.traits
source: Aid
es: Ayuda

# 01068.text
source: Attach to a being. Reduce the attached being’s presence by 1 for each snare on this attachment.
es: Adjuntar a 1 Ser. Reduce la Presencia del Ser adjunto en 1 por cada Cebo en este Anexo.

# 01068.flavor
source: The mesh of interlocking snares hums with a gentle, harmonic energy that can soothe even the most aggressive of beings.
es: La malla de trampas entrelazadas zumba con una energía suave y armónica que puede calmar incluso a los seres más agresivos.

# 01069.name
source: One With Nature
es: Uno con la naturaleza

# 01069.traits
source: Wisdom
es: Sabiduría

# 01069.text
source: Reduce the presence of each card in play to 0 until the end of the next turn.
es: Reduce la Presencia de cada carta en juego a 0 hasta el final del siguiente turno.

# 01069.flavor
source: For years you've preserved the harmony of your village by not only fostering love and compassion in your community, but by spending time in the surrounding mountains and forests, connecting with the natural world.
es: Durante años has preservado la armonía de tu pueblo no solo fomentando el amor y la compasión en tu comunidad, sino también pasando tiempo en las montañas y bosques circundantes, conectándote con el mundo natural.

# 01070.name
source: Follow in Footsteps
es: Seguir los pasos

# 01070.traits
source: Skill
es: Habilidad

# 01070.text
source: <b>Response:</b> After you succeed at a <b>Connect</b> test, add [progress] to a feature equal to your effort. This is in addition to the test’s standard effect.
es: <b>Reacción:</b> Si superas un Reto de <b>Conectar</b>, añade tanto [progress] a 1 Característica como tu Esfuerzo. Esto es adicional a los efectos normales del Reto.

# 01070.flavor
source: You believe that greater understanding and insight can always be reached if you spend time following in the footsteps of those who came before.
es: Crees que siempre se puede alcanzar una mayor comprensión y entendimiento si dedicas tiempo a seguir los pasos de quienes te precedieron.

# 01071.name
source: Orlin Thumper
es: Golpeador de Orlin

# 01071.traits
source: Tech / Weapon
es: Tecnología / Arma

# 01071.text
source: <b>[FIT] + [conflict] (use 1 pulse): Strike [2]</b> <f>with a pulse of kinetic energy to</f> add 1[harm] to a being and exhaust it. If you fail, discard 1[progress] from that being; if you cannot, it fatigues you instead.
es: <b>[FIT] + [conflict] (usa 1 Pulso): Golpea [2]</b> <f>con un pulso de energía cinética para</f> añadir 1[harm] a un Ser y agotarlo. Si fracasas, descarta 1[progress] de ese Ser; si no puedes, tú sufres Cansancio en su lugar.

# 01072.name
source: Tracked
es: Rastreado

# 01072.traits
source: Skill / Aid
es: Habilidad / Ayuda

# 01072.text
source: Attach to a being. <b>Response:</b> After a challenge effect on the attached being resolves, add 1 track. <b>Use 1 track:</b> When a Ranger performs a test, commit 1 effort.
es: Adjuntar a 1 Ser. <b>Reacción:</b> Después de resolver el efecto de un Desafío en el Ser adjunto, añade 1 Huella. <b>Usa 1 Huella:</b> Si un Guardián realiza un Reto, Destina 1 de Esfuerzo.

# 01073.name
source: Intention Translator
es: Traductor de intenciones

# 01073.traits
source: Tech / Aid
es: Tecnología /Ayuda

# 01073.text
source: <b>Exhaust (use 1 charge):</b> When a Ranger performs a <b>Connect</b> test, commit 1 effort.
es: <b>Agotar (usa 1 Carga):</b> Si un Guardián realiza un Reto de <b>Conectar</b>, Destina 1 de Esfuerzo.

# 01073.flavor
source: When this device is activated, you feel somehow incapable of misunderstanding those around you. Each word and gesture conveys a purity of thought perceivable by only the most empathetic of beings.
es: Cuando este dispositivo está activado, te sientes de alguna manera incapaz de malinterpretar a quienes te rodean. Cada palabra y gesto transmite una pureza de pensamiento perceptible solo por los seres más empáticos.

# 01074.name
source: Safeguard
es: Salvaguardia

# 01074.traits
source: Experience
es: Experiencia

# 01074.text
source: <b>Response:</b> When a Ranger would suffer an injury or [harm] would be added to a being, cancel that effect. Suffer 1 injury.
es: <b>Reacción:</b> Si un Guardián fuese a sufrir una Herida o se fuese a añadir [harm] a un Ser, cancela ese efecto. Sufre 1 Herida.

# 01074.flavor
source: You are selfless in your defense of others, knowing that all wounds are temporary, and the scars you carry are reminders of your sworn duty.
es: Eres desinteresado en tu defensa de los demás, ya que sabes que todas las heridas son temporales y que las cicatrices que llevas son recordatorios del deber que has jurado.

# 01075.name
source: Nidocyte Sentinel
es: Centinela nidocita

# 01075.traits
source: Tech / Aid
es: Tecnología / Ayuda

# 01075.text
source: Attach to a being. <b>Use 1 alarm:</b> When a challenge effect on the attached being would resolve, cancel that effect.
es: Adjuntar a 1 Ser. <b>Usa 1 Alarma:</b> Antes de resolver el efecto de un Desafío en el Ser adjunto, cancela ese efecto.

# 01075.flavor
source: A small ceramic device worn at your waist sends a pulse of energy to your chest, altering you to potential dangers.
es: Un pequeño dispositivo cerámico que llevas en la cintura te envía un pulso de energía al pecho, alertándote de posibles peligros.

# 01076.name
source: Ancestral Teachings
es: Lecciones ancestrales

# 01076.traits
source: Wisdom
es: Sabiduría

# 01076.text
source: Exhaust a being. Then add [progress] to that being equal to the number of exhausted beings within reach.
es: Agota 1 Ser. Luego, añade tanto [progress] a ese Ser como el número de Seres agotados al alcance.

# 01076.flavor
source: Our ancestors hold a wealth of knowledge and experience. To venture forth into life as paupers is both foolish and unnecessary. With their help we may preserve that which they've gifted to us and prosper.
es: Nuestros antepasados poseen una gran riqueza de conocimientos y experiencia. Aventurarse en la vida como pobres es tonto e innecesario. Con su ayuda podemos preservar lo que nos han regalado y prosperar.

# 01077.name
source: Pokodo the Ferret
es: Pokodo, la hurona

# 01077.traits
source: Companion / Mammal
es: Acompañante / Mamífero

# 01077.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Discard 1[progress] from this being to add 1 token to an aid card and 2[progress] to another being.
es: Aliado. Persistente. Único. <b>Agotar:</b> Descarta 1[progress] de este Ser para añadir 1 ficha a una carta de Ayuda y 2[progress] a otro Ser.

# 01077.flavor
source: Pokodo is unswervingly loyal and adored by all who meet her.
es: Pokodo es inquebrantablemente leal y adorada por todos los que la conocen.

# 01078.name
source: A Dear Friend
es: Un querido amigo
