Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/loa/loa.po
Languages: de, es, fr, ru

# 02228.text
source: Choose a Ranger to soothe all of their fatigue. Then that Ranger places an equal number of cards from their hand facedown on top of their fatigue stack in any order.
de: Wähle 1 Ranger, der all eine Müdigkeit lindert. Dann legt dieser Ranger genauso viele Karten von der Hand in der Reihenfolge seiner Wahl verdeckt auf seinen Müdigkeitsstapel.
es: Escoge 1 Guardián para mitigar todo su Cansancio. Luego ese Guardián coloca el mismo número de cartas de su mano en la parte superior de su pila de Cansancio en un orden a su elección.
fr: Choisissez un Ranger qui réduit toute sa Fatigue. Puis ce Ranger place autant de cartes de sa main au sommet de sa pile de Fatigue, face cachée, dans l’ordre de son choix.
ru: Выберите рейнджера — он снимает всю усталость. Затем он кладет столько же карт из руки взакрытую и в любом порядке на верх своей колоды усталости.

# 02228.flavor
source: The Estians feared no limitation and heeded no boundary; as evidenced by the biomelds that yet roam the Arcology ruin.
de: Die Esten fürchteten und beachteten keine Grenzen, wie die Genmixe beweisen, die noch immer durch die Ruinen der Arkologie streifen.
es: Puedes sentir la presencia de los estianos a tu alrededor; sus manos dando forma al presente a través del pasado.
fr: Les Estiens ne s’imposaient aucune limite et n’obéissaient à aucune frontière ; comme en témoignent les Biosynths errant encore dans les ruines de l’Arcologie.
ru: В изысканиях эстийцы не признавали границ и запретов, о чем свидетельствуют биослияния, населяющие руины аркологии.

# 02229.name
source: Flowsteel Lithophone
de: Fließstahl-Lithophon
es: Litófono de acero fluido
fr: Lithophone en Acier Liquide
ru: Литофон из жидкостали

# 02229.traits
source: Tech / Instrument
de: Instrument / High-Tech
es: Instrumento / Tecnología
ru: Музыкальный инструмент / Техника

# 02229.text
source: <b>Exhaust (use 1 tune):</b> After you play a moment or attachment, soothe 1 fatigue. If that card is a tale, gain 1 energy matching that card's aspect.
de: <b>Erschöpfen (verwende 1 Stück):</b> Nachdem du 1 ¬Moment oder 1 ¬Anhang gespielt hast, lindere 1 Müdigkeit. War das eine ¬Erzählung? Erhalte 1 Energie des Aspekts der gespielten Karte.
es: <b>Agotar (usa 1 Canción):</b> Tras jugar un Momento o Anexo, mitiga 1 de Cansancio. Si esa carta es un Cuento, obtén 1 de Energía que coincida con el Aspecto de esa carta.
ru: <b>Поверните (используйте 1 мелодию):</b> после розыгрыша вами <i>момента</i> или <i>прикрепления</i> снимите 1 усталость. Если это была карта <i>сказа</i>, получите 1 энергию, совпадающую с чертой разыгранной карты.

# 02229.flavor
source: Crafted by Tollin Lang, this lithophone is capable of rich, vibrating tones that resonate deep within, supplying listeners with a profound sense of well-being.
de: Dieses von Tollin Lang gefertige Lithophon erzeugt kräftige, vibrierende Töne, die tief im inneren nachhallen und den Hörern ein tiefes Gefühl des Wohlbefindens schenken.
es: Fabricado por Tollin Lang, este litófono es capaz de producir melodías intensas y vibrantes que resuenan profundamente, proporcionando a los oyentes una profunda sensación de bienestar.
fr: Fabriqué par Tollin Lang, ce lithophone est capable de produire des tonalités riches et vibrantes qui résonnent au plus profond de l’être humain et procurent aux auditeurs un profond sentiment de bien‑être.
ru: Этот литофон, созданный Толлином Лэнгом, способен издавать насыщенные, вибрирующие звуки, которые резонируют глубоко внутри, даря слушателям ощущение глубокого благополучия.

# 02211.traits
source: Spirit / Estian
fr: Esprit / Estien

# 02222.flavor
source: You can sense the presence of the Estians all amoun you, their hands shaping the present through the medium of the past.
fr: Vous sentez la présence de Estiens tout autour de vous, leurs mains façonnant le présent en s’inspirant du passé.

# 02224.flavor
source: Ever since you delivered the mysterious seed to its destination, you have discovered a new kinship with the Valley’s plant life, and a new source of wisdom.
fr: Depuis que vous avez livré la mystérieuse graine à sa destination, vous avez découvert une nouvelle parenté avec la vie végétale de la Vallée, ainsi qu’une nouvelle source de sagesse.

# 02229.text
source: <b>Exhaust (use 1 tune):</b> After you play a moment or attachment, soothe 1 fatigue. If that card is a tale, gain 1 energy matching that card’s aspect.
fr: <b>Épuisez (utilisez 1 son) :</b> Après avoir joué un Instantané ou un Soutien, réduisez votre Fatigue de 1. Si cette carte est un Conte, gagnez 1 Énergie correspondant à l’aspect de cette carte.
