Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/loa/loa.po
Languages: de, es, fr, ru

# 02201.name
source: Lambance Rig
de: Leuchtmosphären-Gerät
es: Equipo de resplandor
fr: Éclairage Portatif
ru: Прожекторный фонарь

# 02201.traits
source: Tech
de: High-Tech
es: Tecnología
ru: Техника

# 02201.text
source: <b>Exhaust (use 1 flash)</b>: Choose a path card. That card gains illumination until the end of the turn. [FOC] + [reason] (use 1 flash): Distract</b> <f>with a brilliant flash of light to</f> exhaust a being.
de: <b>Erschöpfen asd(verwende 1 Blitz)</b>: Wähle 1 Pfadkarte. Die gewählte Karte erhält bis zum Ende des Zuges Beleuchtung. [FOC] + [reason] (verwende 1 Blitz): Erzeuge</b> <f>einen ablenkenden Lichtblitz</f> - erschöpfe 1 ¬Wesen.
es: <b>Agotar (usa 1 Destello)</b>: Escoge 1 carta de Camino. Esa carta obtiene Iluminado hasta el final del turno. [FOC] + [reason] (usa 1 Destello): Distrae</b> <f> con un destello de luz brillante para</f> agotar 1 Ser.
fr: <b>Épuisez (utilisez 1 flash)</b> : Choisissez une carte Chemin. Cette carte gagne Illumination jusqu’à la fin du tour. [FOC] + [reason] (utilisez 1 flash) : Émettez</b> <f>un brillant flash de lumière pour</f> épuiser un Être Vivant.
ru: <b>Поверните (используйте 1 вспышку):</b> Выберите карту встреч. До конца хода та карта получает ключевое слово «Освещение». <b>[FOC] + [reason] (используйте 1 вспышку): отвлеките </b> <f>чужое внимание яркой вспышкой света</f>, чтобы повернуть существо.

# 02202.name
source: "Lucky" Cloak
de: Mein Glücks-Umhang
es: Capa de la "suerte"
fr: Cape Porte-Bonheur
ru: «Счастливый» плащ

# 02202.traits
source: Clothing
de: Kleidung
es: Vestimenta
fr: Habit
ru: Одежда

# 02202.text
source: <b>Exhaust:</b> When you would suffer 1 or more fatigue, draw a challenge card and resolve the following effect based on its icon: [sun] Soothe that amount of fatigue instead. [mountain] Prevent that fatigue. [crest] Suffer 1 additional fatigue or discard this gear.
de: <b>Erschöpfen:</b> Wenn du X Müdigkeit erleiden würdest, ziehe eine Welteffektkarte und führe den dem Symbol entsprechenden Effekt aus: [sun] Lindere stattdessen X Müdigkeit. [mountain] Verhindere diese Müdigkeit. [crest] Erleide 1 zusätzliche Müdigkeit oder wirf <i>Mein Glücks-Umhang</i> ab.
es: <b>Agotar:</b> Si vas a sufrir 1 o más de Cansancio, roba 1 carta de Desafío y resuelve el efecto a continuación según su icono: [sun] Mitiga esa cantidad de Cansancio en su lugar. [mountain] Prevén ese Cansancio. [crest] Sufre 1 de Cansancio adicional o descarta este Equipo.
fr: <b>Épuisez :</b> Lorsque vous devriez subir 1 Fatigue ou plus, piochez une carte Défi et appliquez l’effet suivant selon son icône : [sun] Réduisez cette quantité de Fatigue à la place. [mountain] Ne subissez pas cette Fatigue. [crest] Subissez 1 Fatigue supplémentaire ou défaussez cet Accessoire.
ru: <b>Поверните:</b> когда вы должны испытать 1+ усталость, откройте карту вызова и примените эффект в зависимости от иконки на карте: [sun] Вместо этого снимите столько же усталости. [mountain] Не испытывайте усталости. [crest] Испытайте еще 1 усталость или сбросьте этот «„Счастливый“ плащ».

# 02203.name
source: A Frog this Way Comes
de: Kommt ein Fröschlein...
es: Una rana por aquí
fr: Une Grenouille se Rapproche
ru: Что-то жабное грядет

# 02203.traits
source: Experience / Nature
de: Erfahrung / Natur
es: Experiencia / Naturaleza
fr: Expérience / Nature
ru: Опыт / Природа

# 02203.text
source: <b>Choose one:</b> Exhaust X path cards. Shuffle a path card with X or less presence into the path deck. Then search the General set for a Fractal Frog and shuffle it into the path deck.
de: <b>Wähle 1:</b> Erschöpfe X Pfadkarten. Mische 1 Pfadkarte mit einer Präsenz von maximal X in den Pfadstapel. Dann durchsuche das Pfadkarten-Set <b>Standard [V]</b> nach 1 <i>Fraktalfrosch</i> und mische ihn in den Pfadstapel.
es: <b>Escoge 1:</b> Agota X cartas de Camino. Baraja 1 carta de Camino con X o menos de Presencia en el mazo de Caminos. Luego, busca en el conjunto General 1 rana fractal y barájala en el mazo de caminos.
fr: <b>Au choix :</b> Épuisez X cartes Chemin. Mélangez une carte Chemin avec X Présences ou moins dans le deck Chemin. Puis recherchez une Grenouille Fractale dans le set Général et mélangez-la dans le deck Chemin.
ru: <b>Выберите одно:</b> Поверните Х карт встреч. Карту встречи с уровнем влияния Х (или меньшим) замешайте в колоду встреч. Затем найдите в «Общем наборе» карту «Фракталягушка» и замешайте ее в колоду встреч.

# 02204.name
source: The Shapeshifter
de: Der Gestaltwandler
es: Cambiaformas
fr: Le Métamorphe
ru: Метаморф

# 02204.traits
source: Companion / Biomeld
de: Begleiter / Genmix
es: Acompañante / Biofusión
fr: Compagnon / Biosynth
ru: Спутник / Биослияние

# 02204.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Shuffle a being attached to this biomeld into the path deck. If that being was a predator, add 3[harm] to another being. If it was a prey, add 4[progress] to another being. Otherwise, exhaust another being. If there is not a being attached to this biomeld, it gains the following test: <b>[AWA] + [connection]: Suggest</b> <f>a new form to</f> attach a non-human being from the path discard facedown to this biomeld. Then exhaust this biomeld.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Mische 1 angehängtes ¬Wesen in den Pfadstapel. War das ein ¬Raubtier? Lege 3[harm] auf 1 anderes ¬Wesen. War das eine Beute? Lege 4[progress] auf 1 anderes ¬Wesen. In jedem anderen Fall: Erschöpfe 1 anderes ¬Wesen. Falls kein ¬Wesen hier angehängt ist, erhält <i>Der Gestaltwandler</i> folgenden Test: <b>[AWA] + [connection]: Empfehle</b> <f>dem Gestaltwander eine neue Form</f> - hänge 1 ¬Wesen, das kein ¬Mensch ist, vom Pfadkartenstapel verdeckt an <i>Der Gestaltwandler</i> an. Dann erschöpfe ihn.
es: Aliado. Persistente. Único. <b>Agotar:</b> Baraja 1 Ser adjunto a esta Biofusión en el mazo de Caminos. Si ese Ser era un Depredador, añade 3[harm] a otro Ser. Si era una presa, añade 4[progress] a otro Ser. Si no era de ninguno de estos, agota otro Ser. Si no hay ningún Ser adjunto a esta Biofusión, obtiene el siguiente Reto: <b>[AWA] + [connection]: Sugiere</b> <f>una nueva forma para</f> adjuntar bocabajo 1 Ser no humano del descarte de Caminos a esta Biofusión. Luego, agota esta Biofusión.
fr: Amical. Persistant. Unique. <b>Épuisez :</b> Mélangez un Être Vivant associé à ce Biosynth dans le deck Chemin. Si cet Être Vivant était un prédateur, ajoutez 3[harm] à un autre Être Vivant. S’il s’agissait d’une proie, ajoutez 4[progress] à un autre Être Vivant. Si ce n’etait aucun des deux , épuisez un Être Vivant supplémentaire. Si aucun Être Vivant n’est associé à ce Biosynth, il gagne le test suivant : <b>[AWA] + [connection] : Suggérez</b> <f>une nouvelle forme pour</f> associer face cachée un Être Vivant non-humain depuis la défausse Chemin à ce Biosynth. Puis épuisez ce Biosynth.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> замешайте в колоду встреч существо, прикрепленное к этому «Метаморфу». Если это был <i>хищник</i>, положите 3 [harm] на другое существо. Если это была <i>добыча</i>, положите 4 [progress] на другое существо. Иначе поверните другое <i>существо</i>. Если к этому «Метаморфу» не прикреплено <i>существо</i>, он получает следующее испытание: <b>[AWA] + [connection]: предложите</b> <f>новое обличие</f>, чтобы прикрепить <i>существо</i> (не <i>человека</i>) из сброса колоды встреч к этому «Метаморфу» взакрытую. Затем поверните этого «Метаморфа».

# 02205.name
source: Grasp of the Verdessa
de: Das Verdessium verstehen
es: Alcance de Verdesa
fr: Étreinte de la Verdessa
ru: Хватка Вердессы

# 02205.traits
source: Manifestation / Nature
de: Manifestation / Natur
es: Manifestación / Naturaleza
ru: Явление / Природа

# 02205.text
source: Manifestation. <i>(To play a manifestation, discard 1 token from a conduit.)</i> Add 1[harm] to a flora to place a path card on top of the path deck. If that card is a biomeld, place it on the bottom of the path deck instead.
de: Manifestation. (<i>Um das zu spielen, entferne 1 Marker eines ¬Kanalisators.</i>) Lege 1[harm] auf 1 ¬Flora, um 1 Pfadkarte oben auf den Pfadstapel zu legen. War das ein ¬Genmix? Lege ihn stattdessen unter den Pfadstapel.
es: Manifestación. <i>(Para jugar una Manifestación, usa 1 ficha de un Conducto.)</i> Añade 1[harm] a una Flora para colocar 1 carta de Camino en la parte superior del mazo de Caminos. Si esa carta es una Biofusión, colócala en la parte inferior del mazo en su lugar.
fr: Manifestation. <i>(Pour jouer une Manifestation, défaussez 1 jeton d’un catalyseur.)</i> Ajoutez 1[harm] à une Flore pour placer une carte Chemin au sommet du deck Chemin. Si cette carte est un Biosynth, placez-la en sous le deck Chemin à la place.
ru: <i>Явление.</i> <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Положите 1 [harm] на карту <i>флоры</i>, чтобы разместить карту встречи на верх колоды встреч. Если то карта <i>биослияния</i>, вместо этого разместите ее под низ колоды встреч.

# 02206.name
source: Silaro's Fastidiousness
de: Silaros Perfektionismus
es: Exigencia de Silaro
fr: Intransigeance de Silaro
ru: Пытливость Силаро

# 02206.traits
source: Wisdom
de: Weisheit
es: Sabiduría
fr: Sagacité
ru: Мудрость

# 02206.text
source: Attach to a Ranger's equipped gear. <b>Response:</b> After a Ranger succeeds at a test from the attached gear, if it cleared a being, scout 1 path card. If it cleared a feature, add 2[progress] to the location. Otherwise, scout 1 Ranger card.
de: An eine ausgerüstete ¬Ausstattung anhängen. <b>Reaktion:</b> Nach einem erfolgreichen Test auf der angehängten ¬Ausstattung: Hast du bei dem Test 1 ¬Wesen erfüllt? Kundschafte 1 Pfadkarte. Hast du bei dem Test eine ¬Besonderheit erfüllt? Lege 2[progress] auf den ¬Ort. In jedem anderen Fall: Kundschafte 1 Rangerkarte.
es: Adjuntar a 1 Equipo equipado de un Guardián. <b>Reacción:</b> Si un Guardián tiene éxito en un Reto del Equipo adjunto y Despeja un Ser, explora 1 carta de Camino. Si Despeja una Característica, añade 2[progress] a la Localización. En caso contrario, explora 1 carta de Guardián.
fr: S’associe à un Accessoire équipé par un Ranger. <b>Réaction :</b> Après qu’un Ranger réussit un test de l’Accessoire équipé, si cela satisfait un Être Vivant, observez 1 carte Chemin. Si cela satisfait une Particularité, ajoutez 2[progress] sur le lieu. Sinon, observez 1 carte Ranger.
ru: Прикрепите к карте <i>снаряжения</i> любого рейнджера. <b>Реакция:</b> после успешно пройденного испытания с целевой карты <i>снаряжения</i>: Если в итоге было устранено <i>существо</i>, разведайте 1 карту встреч. Если в итоге был устранен <i>объект</i>, положите 2 на <i>локацию</i>. Иначе разведайте 1 карту из колоды рейнджера.

# 02207.name
source: Fate of the Reclaimers
de: Schicksal der Regeneraten
es: Destino de los Cosecheros
fr: Destinée des Récupérateurs
ru: Участь утилизаторов

# 02207.traits
source: Tale / Weapon
de: Erzählung / Waffe
es: Cuento / Arma
fr: Conte / Arme
ru: Сказ / Оружие

# 02207.text
source: If you have a weapon equipped, add 3[harm] to a being. It fatigues you. If it fatigues you for 2 or more, add 2 additional [harm].
de: Hast du 1+ ¬Waffe ausgerüstet? Lege 3[harm] auf 1 ¬Wesen. Es ermüdet dich. Hast du durch das ¬Wesen 2+ Müdigkeit erlitten? Lege 2[harm] zusätzlich darauf.
es: Si tienes un Arma equipada, añade 3[harm] a 1 Ser. Te hace sufrir Cansancio. Si te hace sufrir 2 o más de Cansancio, añade 2[harm] adicionales.
fr: Si vous avez une arme équipée, ajoutez 3[harm] à un Être Vivant. Il vous fatigue. S’il vous fatigue de 2 ou plus, ajoutez 2[harm] supplémentaires.
ru: Если у вас есть <i>оружие</i> в <i>снаряжении</i>, положите 3 [harm] на <i>существо</i>. Оно вызывает у вас усталость. Если <i>существо</i> вызвало 2+ усталости, положите на него дополнительные 2 [harm].

# 02207.flavor
source: The reclaimer invasion has reached its nadir, and they appear to be dying off. You wonder, however, if they have simply gone dormant and will one day return.
de: Die Invasion der Regeneraten scheint ihren Tiefpunkt erreicht zu haben - sie sterben offenbar aus. Vielleicht sind sie aber nur inaktiviert, um eines Tages überraschend zurückzukehren.
es: La invasión de los cosecheros ha llegado a su fin y parece que están muriendo. Sin embargo, te preguntas si simplemente se han ocultado y si algún día volverán.
fr: L’invasion des récupérateurs s’essoufle, ils semblent en voie de disparition. Vous vous demandez cependant s’ils ne sont pas simplement entrés en sommeil et s’ils ne reviendront pas un jour.
ru: Вторжение утилизаторов достигло своего апогея, и, похоже, сюда они пришли умирать. Однако вы задумываетесь: что, если они просто впали в спячку и однажды вернутся?

# 02208.name
source: Rebreather
de: Wiederatem-Gerät
es: Respirador Mejorado
fr: Respirateur
ru: Ребризер

# 02208.traits
source: Tech / Estian
de: High-Tech / Estisch
es: Tecnología / Estiano
fr: Tech / Estien
ru: Техника / Эстийское

# 02208.text
source: Setup. <b>Exhaust (use 1 filter):</b> When you interact with a water card, commit 2 effort. This gear cannot be discarded or returned to your hand by path card effects.
de: Aufbau. <b>Erschöpfen (verwende 1 Filter):</b> Wenn du mit ¬Wasser interagierst, investiert dies 2 Mühe. Du kannst nicht durch Effekte von Pfadkarten dazu gezwungen werden, diese ¬Ausstattung abzuwerfen oder zurück auf die Hand zu nehmen.
es: Preparación. <b>Agotar (usa 1 filtro):</b> Si interactúas con una carta de Agua, destina 2 de Esfuerzo. Este Equipo no se puede descartar o devolver a tu mano por efectos de cartas de Camino.
fr: Préparation. <b>Épuisez (utilisez 1 filtre) :</b> Lorsque vous interagissez avec une carte Eau, engagez 2 Efforts.
ru: Подготовка. <b>Поверните (используйте 1 фильтр):</b> при взаимодействии с <i>водной</i> картой добавьте 2 усилия. Этот «Ребризер» не может быть сброшен или возвращен в руку эффектом карт встреч.

# 02209.name
source: Gus the Mole
de: Gus der Maulwurf
es: Gus, el topo
fr: Gus la Taupe
ru: Кротик Гас

# 02209.traits
source: Companion / Mammal
de: Begleiter / Säugetier
es: Acompañante / Mamífero
fr: Compagnon / Mammifère
ru: Спутник / Зверь

# 02209.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Look at the top card of the path deck. Add [progress] equal to its presence to another path card in play that shares its card type. <b>[FIT] + [connection]: Nuzzle</b> <f>your little friend to</f> ready this being and soothe 1 fatigue.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Sieh dir die oberste Karte des Pfadstapels an. Lege X[progress] auf 1 Pfadkarte des selben Kartentyps im Spiel (X= Präsenz der angesehenen Karte). <b>[FIT] + [connection]: Kraule</b> <f>deinen kleinen Freund</f> - mache <i>Gus</i> spielbereit und lindere 1 Müdigkeit.
es: Aliado. Persistente. Único. <b>Agotar:</b> Mira la carta superior del mazo de Caminos. Añade tanto [progress] como su Presencia a otra carta de Camino en juego que sea del mismo tipo. <b>[FIT] + [connection]: Acaricia</b> <f>a tu amiguito paray</f> preparar este Ser y mitigar 1 de Cansancio.
fr: Amical. Persistant. Unique. <b>Épuisez :</b> Consultez la première carte du deck Chemin. Ajoutez autant de [progress] que sa présence à une autre carte Chemin en jeu du même type. <b>[FIT] + [connection] : Bécotez</b> <f>votre petit compagnon pour</f> restaurer cet Être Vivant et réduire votre Fatigue de 1.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> посмотрите верхнюю карту колоды встреч. Положите число [progress], равное влиянию той карты, на другую карту встреч такого же типа, находящуюся в игре. <b>[FIT] + [connection]: потритесь носом</b> <f>о носик питомца</f>, чтобы развернуть этого «Кротика Гаса» и снять 1 усталость.

# 02210.name
source: Portable Generator
de: Mobiler Generator
es: Generador Portátil
fr: Générateur Portable
ru: Портативный генератор

# 02210.traits
source: Tech / Estian
de: High-Tech / Estisch
es: Tecnología / Estiano
fr: Tech / Estien
ru: Техника / Эстийское

# 02210.text
source: Attach to a feature. <b>Exhaust:</b> The attached feature gains illumination until the end of the turn. Then, if it's a machine, add 1 power to it.
de: An eine ¬Besonderheit anhängen. <b>Erschöpfen:</b> Die angehängte ¬Besonderheit erhält bis zum Ende des Zuges Beleuchtung. Ist sie eine ¬Maschine? Lege 1 Marker darauf.
es: Adjuntar a 1 Característica. <b>Agotar:</b> La Característica adjunta obtiene Iluminado hasta el final del turno. Luego, si es una Máquina, añádele 1 ficha única.
fr: S’associe à une Particularité.
ru: Прикрепите к <i>объекту</i>. <b>Поверните:</b> целевой <i>объект</i> получает ключевое слово «Освещение» до конца хода. Если это <i>механизм</i>, положите на него 1 уникальный жетон.

# 02210.flavor
source: You took this device from Orlin's Vault not knowing how truly useful it would be.
de: Du hast dieses Gerät aus Orlins Gewölbe mitgehen lassen, ohne zu wissen, wie nützlich es tatsächlich sein würde.
es: Encontraron este dispositivo en la Bóveda de Orlin sin saber lo útil que iba a ser.
fr: Vous avez pris cet appareil dans la chambre souterraine d’Orlin sans certitude quant à son utilité.
ru: Вы вынесли это устройство из Хранилища Орлина, даже не подозревая, насколько полезным оно окажется.

# 02211.name
source: Wanderer Spirit
de: Geist der Wanderer
es: Espíritu del Viajero
fr: Esprit Vagabond
ru: Дух странника

# 02211.traits
source: Spirit
de: Geist / Estisch
es: Espíritu / Estiano
ru: Дух / Эстийское

# 02211.text
source: Friendly. Persistent. Unique. Spirit. <b>[FOC] + [exploration]: Navigate [2]</b> alongside the spirit to add [progress] to this being equal to your effort. Then you may move your [ranger] to a feature in the same area.
de: Freundlich. Bleibend. Einzigartig. Geist. <b>[FOC] + [exploration]: Begleite [2]</b> <f>den Geist auf seiner Wanderung</f> - lege X[progress] auf den <i>Geist der Wanderer</i> (X= Leistung). Dann darfst du dein [ranger] auf eine ¬Besonderheit in derselben [[Entfernung]] verlegen.
es: Aliado. Persistente. Único. Espíritu. <b>[FOC] + [exploration]: Navega [2]</b><f>junto al espíritu para</f> añadir tanto [progress] a este Ser como tu Esfuerzo. Luego, puedes mover tu [ranger] a una Característica en la misma área.
fr: Amical. Persistant. Unique. Esprit.
ru: Дружелюбный. Постоянный. Уникальный. <i>Дух</i>. <b>[FOC] + [exploration]: следуйте [2]</b> <f>за духом</f>, чтобы положить на эту карту «Дух странника» число [progress], равное количеству усилий. Затем можете положить свой [ranger] на <i>объект</i> в одной с ним зоне.

# 02211.mountain_challenge
source: You may exhaust this spirit to move up to 3◭ from it to the location.
de: Du darfst den <i>Geist der Wanderer</i> erschöpfen, um bis zu 3[progress] von ihm auf den ¬Ort zu verlegen.
es: Puedes agotar este Espíritu para mover hasta 3[progress] de este a la Localización.
fr: Vous pouvez épuiser cet Esprit pour déplacer jusqu’à 3[progress] présents sur lui sur le lieu.
ru: Можете повернуть эту карту «Дух странника», чтобы переместить с нее на <i>локацию</i> до 3 [progress].

# 02212.name
source: Expedition Logbook
de: Expeditions Tagebuch
es: Diario de la Expedición
fr: Journal d’Expédition
ru: Журнал экспедиции

# 02212.traits
source: Book
de: Buch
es: Libro
fr: Ouvrage
ru: Книга

# 02212.text
source: <b>[FOC] + [exploration] (use 1 entry): Consult</b> <f>observations on the arcology to</f> add 1[progress] to a feature for every 2 effort. If that feature is a ruin or machine, add [progress] equal to your effort instead. Then, read [guide] 197.
de: <b>[FOC] + [exploration] (verwende 1 Eintrag): Konsultiere</b> <f>die Erkenntnisse der Arkologie</f> - für je 2 Leistung lege 1[progress] auf 1 ¬Besonderheit. Ist sie eine ¬Ruine oder eine ¬Maschine? Lege stattdessen X[progress] darauf (X= Leistung). Lies dann [guide] 197.
es: <b>[FOC] + [exploration] (usa 1 Entrada): Consulta </b> <f>las notas sobre arcología para</f> añadir 1[progress] a una Característica por cada 2 de Esfuerzo. Si esa Característica es una Ruina o Máquina, añade tanto [progress] como tu Esfuerzo en su lugar. Luego, lee [guide] 197.
fr: <b>[FOC] + [exploration] (utilisez 1 entrée) : Consultez</b> <f>les observations sur l’Arcologie pour</f> ajouter 1[progress] sur une Particularité pour chaque 2 Efforts. Si cette Particularité est une Ruine ou une Machine, ajoutez autant de [progress] que votre Effort à la place. Puis, lisez [guide] 197.
ru: <b>[FOC] + [exploration] (используйте 1 запись): сверьтесь</b> <f>с наблюдениями по аркологии</f>, чтобы положить на объект по 1 [progress] за каждые 2 усилия. Если это <i>руины</i> или <i>механизм</i>, вместо этого положите число [progress], равное количеству усилий. Затем прочтите [guide] 197.

# 02213.name
source: The Ambition of the Estians
de: Der Ehrgeiz der Esten
es: Ambición de los estianos
fr: L’Ambition des Estiens
ru: Амбиции эстийцев

# 02213.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 02213.text
source: Move a feature. It fatigues you. Then add [progress] to that feature equal to your fatigue.
de: Bewege 1 ¬Besonderheit. Sie ermüdet dich. Dann lege X[progress] darauf (X= deine Müdigkeit).
es: Mueve 1 Característica. Te hace sufrir Cansancio. Luego, añade tanto [progress] a esa Característica como tu Cansancio actual.
fr: Déplacez une Particularité. Elle vous fatigue. Puis ajoutez autant de [progress] sur cette Particularité que votre Fatigue actuelle.
ru: Переместите <i>объект</i>. Он вызывает у вас усталость. Положите на него [progress] по количеству вашей суммарной усталости.

# 02213.flavor
source: The Estian's vision for their arcology was grand. Not only could it house hundreds of thousands, but its inhabitants were tasked with inventing new technologies that would preserve their legacy.
de: Die Vision der Esten für die Arkologie war gewaltig. Sie konnte nicht nur Hunderttausende beherbeergen, sondern ihre Bewohner hatten auch die Aufgabe, neue Technologien zu erforschen, die ihr Vermächtnis bewahren sollten.
es: Los estianos tenían una gran visión de su arcología. No solo podía albergar a cientos de miles de personas, sino que sus habitantes tenían la tarea de inventar nuevas tecnologías que preservaran su legado.
fr: Le Estiens avient une vision grandiose pour leur arcologie: elle accueillait des centaines de milliers d’habitants charger d’inventer de nouvelles technologiesafin de préserver leur héritage
ru: Эстийцы задумывали свою аркологию как нечто грандиозное. Она должна была не только вместить сотни тысяч людей, но и обеспечить им возможность изобретать новые технологии, которые сохранят их наследие.

# 02214.name
source: Ren Kobo's Hat
de: Ren Kobos Hut
es: Casco de Ren Kobo
fr: Chapeau de Ren Kobo
ru: Шляпа Рена Кобо

# 02214.traits
source: Clothing
de: Kleidung
es: Vestimenta
fr: Habit
ru: Одежда

# 02214.text
source: Unique. <b>Exhaust:</b> When you suffer 1 or more fatigue, add an equal number of [progress] to the location. <b>Response:</b> If you have 1 or less fatigue, discard this gear.
de: Einzigartig. <b>Erschöpfen:</b> Wenn du X Müdigkeit erleidest, lege X[progress] auf den ¬Ort. <b>Reaktion:</b> Hast du maximal 1 Müdigkeit? Wirf <i>Ren Kobos Hut</i> ab.
es: Único. <b>Agotar:</b> Si sufres 1 o más de Cansancio, añade la misma cantidad de [progress] a la Localización. <b>Reacción:</b> Si tienes 1 o menos de Cansancio, descarta este Equipo.
fr: Unique. <b>Épuisez :</b> Lorsque vous subissez 1 Fatigue ou plus, ajoutez la même quantité de [progress] sur le Lieu. <b>Réaction :</b> Si vous avez 1 Fatigue ou moins, défaussez cet Accessoire.
ru: Уникальная. <b>Поверните:</b> когда испытываете 1+ усталости, положите столько же [progress] на <i>локацию</i>. <b>Реакция:</b> если у вас 1 усталость (или меньше), сбросьте эту «Шляпу Кобо».
