Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/loa/loa.po
Languages: de, es, fr, ru

# 02215.name
source: As Above, So Below
de: Wie oben, so auch unten
es: Así en la Tierra como bajo ella
fr: Dessus et en dessous identiques
ru: Как наверху, так и внизу

# 02215.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 02215.text
source: Each Ranger can move their [ranger] to a being, feature, or the location.
de: Jeder Ranger darf sein [ranger] auf 1 ¬Wesen, 1 ¬Besonderheit oder den ¬Ort verlegen.
es: Cada Guardián puede mover su [ranger] a un Ser, Característica o a la Localización.
fr: Chaque Ranger peut déplacer son [ranger] sur un Être Vivant, une Particularité ou le Lieu.
ru: Каждый рейнджер может переместить свой [ranger] на <i>существо</i>, <i>объект</i> или <i>локацию</i>.

# 02215.flavor
source: After exploring every inch of the subterranean chambers of the arcology, and encountering no small number of wondrous beings, you've come to understand that there is no place on Earth that is not home to multitudinous life, be that under the sun, or below its surface.
de: Nachdem ihr jeden Zentimeter der unterirdischen Kammern der Arkologie erkundet habt und auf eine Reihe wundersamer Wesen gestoßen seid, begreift ihr, dass es keinen Ort auf der Erde gibt, der nicht von vielfältigen Leben bewohnt wird, sei es im Hellen oder Dunkeln.
es: Tras explorar cada centímetro de las cámaras subterráneas de la arcología y encontrarte con un gran número de seres maravillosos, entiendes que no hay lugar en la Tierra que no sea el hogar de una multitudinaria vida, ya sea bajo el sol o debajo de su superficie.
fr: Après avoir exploré les moindres recoins des salles souterraines de l’Arcologie, et rencontré un grand nombre d’Êtres fascinants, vous avez pris conscience que le moindre endroit sur Terre abrite une vie foisonnante, que ce soit à sa surface ou dessous.
ru: Исследовав каждый дюйм подземных залов аркологии и столкнувшись с немалым числом диковинных существ, вы поняли, что на Земле — под солнцем ли, во мраке ли подземелий — нет такого места, которое не служило бы домом для дивного разно- образия жизненных форм.

# 02216.name
source: Lunn's Door Opener
de: Lunns Türöffner
es: Abrepuertas de Lunn
fr: Crocheteur de Lunn
ru: Отмычка Ланна

# 02216.traits
source: Tech
de: High-Tech
es: Tecnología
ru: Техника

# 02216.text
source: Setup. <b>Exhaust (use 1 cell):</b> When you interact with a machine, commit 2 effort. <b>[FOC] + [reason] (use 1 cell): Interface</b> <f>with a device to</f> add 1 power to a machine for every 2 effort.
de: Aufbau. <b>Erschöpfen (verwende 1 Zelle):</b> Wenn du mit einer ¬Maschine interagierst, investiert dies 2 Mühe. <b>[FOC] + [reason] (verwende 1 Zelle): Starte</b> <f>ein Gerät</f> - für je 2 Leistung lege 1 Marker auf 1 ¬Maschine.
es: Preparación. <b>Agotar (usa 1 Batería):</b> Si interactúas con una Máquina, destina 2 de Esfuerzo. <b>[FOC] + [reason] (usa 1 Batería): Conéctate</b> <f>con un dispositivo para</f> añadir 1 una ficha única a una Máquina por cada 2 de Esfuerzo.
fr: Préparation. <b>Épuisez (utilisez 1 batterie) :</b> Lorsque vous interagissez avec une Machine, engagez 2 Efforts. <b>[FOC] + [reason] (utilisez 1 batterie) : Interfacez-vous</b> <f>avec un appareil pour</f> ajouter 1 puissance sur une Machine pour chaque 2 Efforts.
ru: Подготовка. <b>Поверните (используйте 1 ячейку):</b> при взаимодействии с механизмом добавьте 2 усилия. <b>[FOC] + [reason] (используйте 1 ячейку): подключитесь</b> <f>к интерфейсу устройства</f>, чтобы положить на <i>механизм</i> по 1 уникальному жетону за каждые 2 усилия.

# 02216.flavor
source: Lunn gifted you this "artisanal" device.
de: Lunn hat dir dieses "kunstvoll" gefertigte Gerät geschenkt.
es: Lunn te ha regalado este dispositivo "artesanal".
fr: Lunn vous a offert cet appareil de son invention.
ru: Ланн подарил вам это «ремесленное» устройство.

# 02217.name
source: Stripe, Loyal Lutrinal
de: Streifchen, liebes Lutrinal
es: Raya, lutrinal fiel
fr: Zébri, Loutrinal Loyal
ru: Выдрысенок Полосатка

# 02217.traits
source: Companion / Mammal
de: Begleiter / Säugetier
es: Acompañante / Mamífero
fr: Compagnon / Mammifère
ru: Спутник / Зверь

# 02217.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Discard 3[progress] from this being to resolve a challenge effect on a being. <b>[AWA] + [exploration]: Chase [2]</b> <f>the scampering lutrinal to</f> add 1[progress] to a feature for every 2 effort. Then add an equal amount of [progress] to this being and move it.
de: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Entferne 3[progress] von <i>Streifchen</i>, um 1 Welteffekt deiner Wahl auf 1 ¬Wesen auszulösen. <b>[AWA] + [exploration]: Spiele [2]</b> <f>mit dem herumtollenden Lutrinal</f> - für je 2 Leistung lege 1[progress] auf 1 ¬Besonderheit- Dann lege genauso viel [progress] auf <i>Streifchen</i> und bewege es.
es: Aliado. Persistente. Único. <b>Agotar:</b> Descarta 3[progress] de este Ser para resolver el efecto de un Desafío en 1 Ser. <b>[AWA] + [exploration]: Persigue [2]</b> <f>al astuto lutrinal para</f> añadir 1[progress] a una Característica por cada 2 de Esfuerzo. Luego, añade esa misma cantidad de [progress] a este Ser y muévelo.
fr: Amical. Persistant. Unique. <b>Épuisez :</b> Défaussez 3[progress] de cet Être Vivant pour résoudre un effet Défi sur un Être Vivant. <b>[AWA] + [exploration] : Pourchassez [2]</b> <f>l’insaisissable loutrinal pour</f> ajouter 1[progress] sur une Particularité pour chaque 2 Efforts. Puis ajoutez la même quantité de [progress] sur cet Être Vivant et déplacez‑le.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> Сбросьте 3 [progress] с этого «Выдрысенка Полосатки», чтобы разыграть эффект карты вызова на любом <i>существе</i>. <b>[AWA] + [exploration]: догоните [2]</b> <f>юркого зверька</f>, чтобы положить на <i>объект</i> по 1 [progress] за каждые 2 усилия. Положите столько же на этого «Выдрысенка Полосатку» и переместите его.

# 02218.name
source: Carried by the Wind
de: Vom Winde getragen
es: Movido por el viento
fr: Porté par le Vent
ru: Перенесенные ветром

# 02218.traits
source: Manifestation
es: Manifestación
ru: Явление

# 02218.text
source: Manifestation. Attach to a feature or location. When you <b>Traverse</b> the attached card, dodge all obstacles. If you fail, prevent the injury and return this manifestation to your hand.
de: Manifestation. An eine ¬Besonderheit oder den ¬Ort anhängen. Wenn du einen <b>Durchquere</b>-Test auf der angehängten Karte ausführst, weiche allen ¬Hindernissen aus. Schlägt der Test fehl? Verhindere die Wunde und nimm <i>Vom Winde getragen</i> zurück auf die Hand.
es: Manifestación. Adjuntar a 1 Característica o Localización. Si <b>Atraviesas</b> la carta adjunta, esquiva todos los Obstáculos. Si fracasas, prevén el daño y devuelve esta Manifestación a tu mano.
fr: Manifestation. S’associe sur une Particularité ou un Lieu. Lorsque vous <b>Traversez</b> la carte associée, esquivez tous les Obstacles. Si vous échouez, ne subissez pas la blessure et remettez cette Manifestation dans votre main.
ru: <i>Явление</i>. <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Прикрепите к <i>объекту</i> или <i>локации</i>. При прохождении испытания <b>«Переместитесь»</b> на целевой карте, уклонитесь от всех <i>преград</i>. При неудаче не получайте ранения и верните эту карту «Перенесенные ветром» в руку.

# 02219.name
source: Archivist Spirit
de: Geist der Archivisten
es: Espíritu del Archivista
fr: Esprit Archiviste
ru: Дух архивариуса

# 02219.traits
source: Spirit / Estian
de: Geist / Estisch
es: Espíritu / Estiano
fr: Esprit / Estien
ru: Дух / Эстийское

# 02219.text
source: Friendly. Persistent. Unique. Spirit. <b>[SPI] + [reason]: Reflect [2]</b> <f>on the spirit's wisdom to</f> add [progress] to this being equal to your effort. Then scout 1 challenge card.
de: Freundlich. Bleibend. Einzigartig. Geist. <b>[SPI] + [reason]: Sinniere [2]</b> <f>über die Weisheiten des Geists</f> - lege X[progress] auf den <i>Geist der Archivisten</i> (X= Leistung). Dann kundschafte 1 Welteffektkarte.
es: Aliado. Persistente. Único. Espíritu. <b>[SPI] + [reason]: Reflexiona [2]</b> <f>sobre la sabiduría del espíritu para</f> añadir tanto [progress] a este Ser como tu Esfuerzo. Luego, explora 1 carta de Desafío.
fr: Amical. Persistant. Unique. Esprit. <b>[SPI] + [reason] : Réfléchissez [2]</b> <f>à la sagesse de l’esprit pour</f> ajouter autant de [progress] sur cet Être Vivant que votre Effort. Puis observez 1 carte Défi.
ru: Дружелюбный. Постоянный. Уникальный. <i>Дух</i>. <b>[SPI] + [reason]: внемлите [2]</b> <f>мудрости архивариуса</f>, чтобы положить на карту этого духа число [progress] по количеству усилий. Затем разведайте 1 карту вызова.

# 02219.crest_challenge
source: You may exhaust this spirit and discard 3[progress] from it to place all fatigue you suffered this test on the bottom of your Ranger deck.
de: Du darfst 3[progress] vom <i>Geist der Archivisten</i> entfernen und ihn erschöpfen. Tust du das? Lege alle Müdigkeit, die du durch diesen Test erlitten hast, unter dein Rangerdeck.
es: Puedes agotar este Espíritu y descartar 3[progress] de este para colocar todo el Cansancio que hayas sufrido en este Reto en la parte inferior de tu mazo de Guardián.
fr: Vous pouvez épuiser cet Esprit et défausser 3[progress] de celui‑ci pour placer sous votre deck Ranger toute la Fatigue subie lors de ce test.
ru: Можете повернуть карту этого <i>духа</i> и сбросить с нее 3 [progress], чтобы положить все карты усталости от этого испытания под низ своей колоды рейнджера.

# 02220.name
source: Call the Scuttlebus
de: Rufe den Schleppkrabbler
es: Llamar al Escabús
fr: Appeler le lule-Express
ru: Вызов сколопенбуса

# 02220.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 02220.text
source: <b>Response:</b> Before you decide to travel, if there is 2[per_ranger] or more [progress] on the location, you may travel <i>(regardless of the location's [progress] threshold)</i>. If there is 5[per_ranger] or more [progress] on it, travel to a location up to two paths away. Use the terrain of the second path when building the path deck.
de: <b>Reaktion:</b> Bevor ihr euch entscheidet, ob ihr reist, falls 2[per_ranger]+ [progress] auf dem ¬Ort liegen, dürft ihr unabhängig vom Schwellenwert für [progress] beim ¬Ort reisen. Liegen 5[per_ranger]+ [progress] darauf? Ihr dürft über bis zu 2 Pfade hinweg reisen. (Verwendet dann das Terrain des zweiten Pfads zum Erstellen des Pfadstapel.)"
es: <b>Reacción:</b> Antes de que decidas Viajar, si hay 2[per_ranger] o más [progress] en la Localización, puedes Viajar <i>(sin importar el umbral de [progress] de la Localización)</i>. Si hay 5[per_ranger] o más [progress] sobre esta, Viaja a una localización a 2 Caminos de distancia como máximo. Usa el Terreno del segundo Camino al construir el mazo de Caminos.
fr: <b>Réaction :</b> Avant de décider de voyager, s’il y a 2[per_ranger] [progress] ou plus sur le lieu, vous pouvez voyager <i>(en ignorant le seuil de [progress] du Lieu)</i>. S’il y a 5[per_ranger] [progress] ou plus dessus, voyagez vers un Lieu éloigné de deux chemins (au) maximum. Utilisez le terrain du second chemin pour préparer le deck Chemin.
ru: <b>Реакция:</b> если до того, как вы решили путешествовать, на <i>локации</i> есть [progress] в количестве 2 [per_ranger] или больше, вы можете путешествовать независимо от уровня [progress] той карты <i>локации</i>. Если на ней уже 5 [per_ranger] [progress] (или больше), можете путешествовать в <i>локацию</i> с дальностью до 2 путей. При сборке колоды встреч используйте набор с типом местности выбранной <i>локации</i>.

# 02221.name
source: Quisi's Lantern
de: Quisis Laterne
es: Linterna de Quisi
fr: Lanterne de Quisi
ru: Фонарь Квизи

# 02221.traits
source: Tool / Aid
de: Gerät / Hilfe
es: Herramienta / Ayuda
fr: Outil / Aide
ru: Инструмент / Поддержка

# 02221.text
source: While this card has at least 1 gleam remaining, within reach is illuminated. <b>Exhaust (use 1 gleam):</b> When you perform a test, dodge each card within reach.
de: Jede Karte [[In Reichweite]] erhält Beleuchtung solange <i>Quisis Laterne</i> 1+ Schimmer hat. <b>Erschöpfen (verwende 1 Schimmer):</b> Wenn du einen Test ausführst, weiche allen Karten [[In Reichweite]] aus.
es: Mientras esta carta tenga al menos 1 Brillo restante, al alcance está iluminado. <b>Agotar (usa 1 Brillo):</b> Si realizas un Reto, esquiva cada carta al alcance.
fr: Tant qu’il reste au moins 1 éclat sur cette carte, À Portée est Illuminée. <b>Épuisez (utilisez 1 éclat) :</b> Lorsque vous effectuez un test, esquivez chaque carte À Portée.
ru: Пока на этом «Фонаре Квизи» есть хотя бы 1 жетон проблеска, все карты поблизости освещены. <b>Поверните (используйте 1 проблеск):</b> при прохождении испытания уклонитесь от каждой карты поблизости.

# 02221.flavor
source: You hold the lantern aloft and "Slugmond" squirms, emitting a warm glow.
de: Du hältst die Laterne hoch und die Schnecke windet sich und strahlt ein warmes Licht aus.
es: Sostienes la linterna en alto y "Babosín" se retuerce, emitiendo un destello cálido.
ru: Вы приподнимаете фонарь, и Слиземунд внутри него поеживается, излучая мягкий свет.

# 02222.name
source: Echoes of the Estians
de: Echos der Esten
es: Ecos de los estianos
fr: Résonance des Estiens
ru: Отголоски эстийцев

# 02222.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 02222.text
source: Attach to a path card. <b>Exhaust:</b> When a Ranger performs a test that interacts with the attached card, commit 2 effort. This test can be performed without commiting energy.
de: An eine Pfadkarte anhängen. <b>Erschöpfen:</b> Wenn ein Ranger einen Test ausführt, der mit der angehängten Karte interagiert, investiert dies 2 Mühe. Für diesen Test muss keine Energie investiert werden.
es: Adjuntar a 1 carta de Camino. <b>Agotar:</b> Si un Guardián realiza un Reto que interactúa con la carta adjunta, destina 2 de Esfuerzo. Este Reto se puede realizar sin destinar Energía. Puedes sentir la presencia de los estianmos a tu alrededor; sus manos dando forma al presente a través del pasado.
fr: S’associe à une carte Chemin. <b>Épuisez :</b> Lorsqu’un Ranger effectue un test qui interagit avec la carte associée, engagez 2 Efforts. Ce test peut être effectué sans engager d’énergie.
ru: Прикрепите к карте встреч. <b>Поверните:</b> когда любой рейнджер проходит испытание, взаимодействуя с целевой картой, добавьте 2 усилия. Это испытание можно проходить, не тратя энергию из запаса рейнджера.

# 02223.name
source: Repllant Spores
de: Abstoßende Sporen
es: Repelente de esporas
fr: Spores Répulsives
ru: Споры-травоморы

# 02223.traits
source: Nature / Tech
de: Natur / High-Tech
es: Naturaleza / Tecnología
ru: Природа / Техника

# 02223.text
source: Setup. <b>Exhaust (use 1 puff):</b> When you interact with a flora, commit 2 effort. <b>[FOC] + [reason] (use 1 puff): Release</b> <f>a cloud of spores to</f> exhaust a flora.
de: Aufbau. <b>Erschöpfen (verwende 1 Stoß):</b> Wenn du mit einer ¬Flora interagierst, investiert dies 2 Mühe. <b>[FOC] + [reason] (verwende 1 Stoß): Versprühe</b> <f>eine Sporenwolke</f> - erschöpfe 1 ¬Flora.
es: Preparación. <b>Agotar (usa 1 Dosis):</b> Si interactúas con una Flora, destina 2 de Esfuerzo. <b>[FOC] + [reason] (usa 1 Dosis): Lanza</b> <f>una nube de esporas para</f> agotar 1 Flora.
fr: Préparation. <b>Épuisez (utilisez 1 dose) :</b> Lorsque vous interagissez avec une Flore, engagez 2 Efforts. <b>[FOC] + [reason] (utilisez 1 dose) : Libérez</b> <f>un nuage de spores pour</f> épuiser une Flore.
ru: Подготовка. <b>Поверните (используйте 1 пшик):</b> при взаимодействии с <i>флорой</i> добавьте 2 усилия. <b>[FOC] + [reason] (используйте 1 пшик): выпустите</b> <f>облако спор</f>, чтобы повернуть карту <i>флоры</i>.

# 02224.name
source: Bursting with Life
de: Vor Leben strotzen
es: Repleto de vida
fr: Explosion de Vie
ru: Кипучая сила жизни

# 02224.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 02224.text
source: Manifestation. Choose a flora and either remove 1[harm] from it or add 2[progress] to it. Then add 4[progress] to a non-biomeld being in the same area as the chosen flora.
de: Manifestation. Wähle 1 ¬Flora und entferne entweder 1[harm] von ihr oder lege 2[progress] darauf. Dann lege 4[progress] auf ein ¬Wesen, das kein ¬Genmix und in derselben [[Entfernung]] wie die ¬Flora ist.
es: Manifestación. Elige 1 Flora y descarta 1[harm] de ella o bien añádele 2[progress]. Luego, añade 4[progress] a 1 Ser no Biofusión en la misma área.
fr: Manifestation. Choisissez une Flore, ouis, soit retirez‑lui 1[harm], soit ajoutez‑lui 2[progress]. Puis ajoutez 4[progress] sur un Être Vivant non‑Biosynth dans la même zone que la Flore choisie.
ru: <i>Явление</i>. <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Выберите карту <i>флоры</i> и либо сбросьте 1 [harm] с нее, либо положите 2 [progress] на нее. Затем положите 4 [progress] на <i>существо</i> (не <i>биослияние</i>) в одной зоне с выбранной <i>флорой</i>.

# 02224.flavor
source: Ever since you delivered the mysterious seed to its destination, you have discovered a new kinship with the Valley's plant life, and a new source of wisdom.
de: Seitdem du den geheimnisvollen Samen an seinen Bestimmungsort gebracht hast, hast du eine neue Verbundenheit mit der Pflanzenwelt des Tals entdeckt und eine neue Quelle der Weisheit gefunden.
es: Desde que entregaste la misteriosa semilla a su destino, descubriste un nuevo parentesco con la vida vegetal del Valle y una nueva fuente de sabiduría.
ru: Перенеся загадочное семя к месту назначения, вы чувствуете странное родство с растительным миром Долины.

# 02225.name
source: Memlev Hammock
de: Memlev-Hängematte
es: Hamaca Memlev
fr: Hamac Memlev
ru: Парящий гамак

# 02225.traits
source: Tech / Tool
de: Gerät / High-Tech
es: Herramienta / Tecnología
fr: Tech / Outil
ru: Инструмент / Техника

# 02225.text
source: <b>Deployed:</b> When you add 1 or more [progress] to a being, increase the [progress] added by 1. When you add 1 or more [progress] to a feature, decrease the [progress] added by 1. This gear gains the following ability: <b>Response:</b> When you rest, soothe 2 fatigue.
de: <b>Initialisieren:</b> Wenn du 1+[progress] auf ein ¬Wesen legst, lege 1[progress] zusätzlich darauf. Wenn du 1+[progress] auf eine ¬Besonderheit legst, lege 1[progress] weniger darauf. Und <i>Memlev-Hängematte</i> erhält: <b>Reaktion:</b> Wenn du rastest, lindere 2 Müdigkeit.
es: <b>En juego:</b> Si añades 1 o más [progress] a un Ser, aumenta el [progress] añadido en 1. Si añades 1 o más [progress] a una Característica, disminuye el [progress] añadido en 1. Este Equipo obtiene la siguiente habilidad: <b>Reacción:</b> Si Descansas, mitiga 2 de Cansancio.
fr: <b>Déployé :</b> Lorsque vous ajoutez 1[progress] ou plus sur un Être Vivant, augmentez de 1 la [progress] ajoutée. Lorsque vous ajoutez 1[progress] ou plus sur une Particularité, diminuez de 1 la [progress] ajoutée. Cet Accessoire gagne la capacité suivante : <b>Réaction :</b> Lorsque vous vous reposez, réduisez votre Fatigue de 2.
ru: <b>Задействовано:</b> когда вы кладете 1+ [progress] на <i>существо</i>, увеличьте количество этих [progress] на 1. Когда вы кладете 1+ [progress] на <i>объект</i>, уменьшите количество этих [progress] на 1. Этот «Парящий гамак» получает следующий эффект: <b>Реакция:</b> во время отдыха снимите 2 усталости.

# 02226.name
source: Mycelial Incense
de: Trockenpilz-Räucherwerk
es: Incienso fúngico
fr: Encens Mycélien
ru: Грибное благовоние

# 02226.traits
source: Nature
de: Natur
es: Naturaleza
ru: Природа

# 02226.text
source: You can <b>Connect</b> with flora features. <b>Exhaust:</b> After you successfully <b>Connect</b> with a flora, soothe 1 fatigue. If that flora has the mycelial keyword, add [progress] equal to your effort to each other flora with the mycelial keyword.
de: Du kannst <b>Fühle</b>-Tests auf ¬Besonderheiten mit ¬Flora ausführen. <b>Erschöpfen:</b> Nach deinem erfolgreichen <b>Fühle</b>-Test auf 1 ¬Flora, lindere 1 Müdigkeit. Hat die ¬Flora das Schlüsselwort Myzele? Lege X[progress] auf jede andere ¬Flora mit dem Schlüsselwort Myzele (X= Leistung).
es: Puedes <b>Conectar</b> con Características de Flora. <b>Agotar:</b> Tras <b>Conectar</b> con éxito con una Flora, mitiga 1 de Cansancio. Si esa Flora tiene la palabra clave Fúngico, añade tanto [progress] como tu Esfuerzo a otras Floras con la palabra clave Fúngico.
fr: Vous pouvez vous <b>Connecter</b> avec des Particularités Flore. <b>Épuisez :</b> Après vous être <b>Connecté</b> avec à une Flore, réduisez votre Fatigue de 1. Si cette Flore a le mot‑clé Mycélien, ajoutez autant de [progress] que votre Effort sur chaque autre Flore avec ce mot‑clé.
ru: Вы можете <b>контактировать</b> с объектами <i>флоры</i>. <b>Поверните:</b> после успешного прохождения испытания <b>«Контактируйте»</b> с картой <i>флоры</i>, снимите 1 усталость. Если у той карты <i>флоры</i> есть ключевое слово «Мицелий», положите на каждую другую карту <i>флоры</i> с этим ключевым словом число [progress], равное количеству ваших усилий.

# 02227.name
source: Gardener Spirit
de: Geist der Gärtner
es: Espíritu de la Jardinera
fr: Esprit Jardinier
ru: Дух садовницы

# 02227.traits
source: Spirit / Estian
de: Geist / Estisch
es: Espíritu / Estiano
fr: Esprit / Estien
ru: Дух / Эстийское

# 02227.text
source: Friendly. Persistent. Unique. Spirit. <b>[FIT] + [connection]: Tend [2]</b> <f>to the land alongside the spirit to</f> add [progress] to this being equal to your effort. You may discard 1[harm] from a feature. If it is a flora, soothe 2 fatigue.
de: Freundlich. Bleibend. Einzigartig. Geist. <b>[FIT] + [connection]: Kümmere [2]</b> <f>dich zusammen mit dem Geist um die Pflanzen</f> - lege X[progress] auf den <i>Geist der Gärtner</i> (X= Leistung). Du darfst 1[harm] von 1 ¬Besonderheit entfernen. Ist das eine ¬Flora? Lindere 2 Müdigkeit.
es: Aliado. Persistente, Único. Espíritu. <b>[FIT] + [connection]: Cuida [2]</b> <f>de la tierra junto al espíritu para</f> añadir tanto [progress] a este Ser como tu Esfuerzo. Puedes descartar 1[harm] de una Característica. Si es una Flora, mitiga 2 de Cansancio.
fr: Amical. Persistant. Unique. Esprit. <b>[FIT] + [connection] : Choyez [2]</b> <f>la terre aux côtés de l’esprit pour</f> ajouter autant de [progress] sur cet Être Vivant que votre Effort. Vous pouvez défausser 1[harm] d’une Particularité. S’il s’agit d’une Flore, réduisez votre Fatigue de 2.
ru: Дружелюбный. Постоянный. Уникальный. <i>Дух</i>. <b>[FIT] + [connection] ухаживайте [2]</b> <f>за почвой вместе с садовницей</f>, чтобы положить на эту карту <i>духа</i> число, равное количеству усилий. Можете сбросить 1 [harm] с <i>объекта</i>. Если это <i>флора</i>, снимите 2 усталости.

# 02227.sun_challenge
source: You may discard 3[progress] from this spirit and exhaust it to choose a nature card in your discard and add it to your hand.
de: Du darfst 3[progress] vom <i>Geist der Gärtner</i> entfernen und sie erschöpfen, um 1 Karte mit ¬Natur in deinem Ablagestapel zu wählen und auf die Hand zu nehmen.
es: Puedes descartar 3[progress] de este Espíritu y agotarlo para escoger 1 carta de Naturaleza en tu descarte y añadirla a tu mano.
fr: Vous pouvez défausser 3[progress] de cet Esprit et l’épuiser pour choisir une carte Nature de votre défausse et l’ajouter à votre main.
ru: Можете сбросить 3 [progress] с этого «Духа садовницы» и повернуть ее, чтобы выбрать в своем сбросе карту <i>природы</i> и взять ее в руку.

# 02228.name
source: The Audacity of the Estians
de: Der Wagemut der Esten
es: Audacia de los estianos
fr: L’Audace des Estiens
ru: Дерзновенность эстийцев

# 02228.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ
