Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/sotv/sotv.po
Languages: de, es, fr, ru

# 03021.text
source: <b>Use 1 slice:</b> After a being enters play, if it's the start of the round, add 1[progress] to that being. If it enters play during a Ranger's turn, add 2[progress] to that being instead.
fr: <b>Utilisez 1 tranche :</b> Après qu’un Être Vivant entre en jeu, si c’est le début de la manche, ajoutez 1[progress] à cet Être Vivant. S’il s’agit du tour d’un Ranger, ajoutez 2[progress] à cet Être Vivant à la place.

# 03031.flavor
source: Anchorite of Stone
fr: Ermite Inébranlable

# 03054.text
source: Persistent. Spirit. <b>Response:</b> Before a romping Lutrinal would move, discard 1[progress] from this spirit to prevent it.
fr: Persistant. Esprit. <b>Réaction :</b> Avant qu’un Loutrinal Facétieux ne se déplace, défaussez 1[progress] de cet Esprit pour l’en empêcher.
