Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/sotv/sotv.po
Languages: de, es, fr, ru

# 03028.flavor
source: You recall your mentor's words: "Use caution, but show no fear. As your understanding grows, so will your fear diminish. All beings are but manifestations of a greater whole. We are all one."
de: Die Worte deines Mentors hallen in dir nach: "Sei vorsichtig, aber zeige keine Angst. Mit zunehmendem Verständnis wird deine Angst schwinden. Alle Wesen sind nur Manifestationen eines größeren Ganzen. Wir sind alle eins.”
es: Recuerdas las palabras de tu mentor: «Ten cuidado, pero no muestres miedo. A medida que tu comprensión crezca, tu miedo disminuirá. Todos los seres no son más que manifestaciones de un todo mayor. Todos somos uno».
fr: Vous vous souvenez les paroles de votre mentor : « Soyez prudent, mais n’ayez pas peur. au fur et à mesure que votre compréhension grandira, votre peur diminuera. Tous les Êtres Vivants ne sont que des manifestations d’un grand tout. Nous ne faisons qu’un. »
ru: Вы вспоминаете слова наставника: «Будь настороже, но не проявляй страха. По мере роста понимания страхов будет все меньше. Все существа — лишь проявления великого целого. Мы все одной крови».

# 03029.name
source: All Together Now
de: Jetzt alle zusammen
es: Ahora, todos juntos
fr: Dorénavant Tous Ensemble
ru: А теперь все вместе!

# 03029.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 03029.text
source: When you perform a test, discard 2 or more [progress] from beings within reach to commit 1 effort for every 2[progress] discarded.
de: Wenn du einen Test ausführst, entferne 2+[progress] von ¬Wesen [[In Reichweite]], um je 1 Mühe für je 2 so entfernte [progress] zu investieren.
es: Si realizas un Reto, descarta 2 o más de [progress] de Seres al alcance para destinar 1 de Esfuerzo por cada 2[progress] descartados.
fr: Lorsque vous effectuez un test, défaussez 2[progress] ou plus d’Êtres Vivants À Portée pour engager 1 Effort pour chaque tranche de 2[progress] défaussés.
ru: При прохождении испытания сбросьте 2+ [proress] с карт <i>существ</i> в зоне поблизости от вас, чтобы за каждые сброшенные 2 [progress] добавить по 1 усилию.

# 03029.flavor
source: As a conciliator, you've found that there are few joys greater than that of bringing people together to share in the completion a difficult task.
de: Als Vermittler hast du schnell erkannt, dass es kaum etwas Schöneres gibt, als Menschen zusammenzubringen, um gemeinsam eine schwierige Aufgabe zu bewältigen.
es: Como conciliador, has descubierto que hay pocas alegrías mayores que la de reunir a personas para compartir la realización de una tarea difícil.
fr: En tant que conciliateur, vous avez découvert qu’il existe peu de joies plus grandes que celle de réunir des personnes pour partager l’achèvement d’une tâche difficile.
ru: Став примирителем, вы убедились, что нет большей радости, чем объединить людей для совместного решения сложной задачи.

# 03030.name
source: Influential
de: Einflussreich
es: Influyente
fr: Influent
ru: Авторитетность

# 03030.traits
source: Skill
de: Fähigkeit
es: Habilidad
fr: Compétence
ru: Навык

# 03030.text
source: If you commited this attribute while interacting with a being, and the test is successful, you may decide which, if any, of that being's challenge effects resolve.
de: Nach deinem erfolgreichen Test bei dem du mit 1 ¬Wesen interagiert und diese ¬Eigenart investiert hast, darfst du entscheiden, ob und welcher Welteffekt des ¬Wesens ausgeführt wird.
es: Si destinas este Atributo mientras interactúas con un Ser y el Reto tiene éxito, puedes decidir, si hay, cuál de los efectos de Desafío resolver de ese Ser.
fr: Si vous avez engagé cet Attribut en interagissant avec un Être Vivant et que le test est réussi, vous pouvez décider lequel, s’il y en a, des effets Défi de cet Être Vivant est résolu.
ru: Если вы использовали это <i>качество</i> при взаимодействии с <i>существом</i> и успешно прошли испытание, вы можете выбрать, какой из эффектов вызова на карте того <i>существа</i> должен сработать.

# 03030.flavor
source: You've spent years cultivating deep and meaningful connections with the people of your village. As such, you've come to be regarded as a source of great wisdom.
de: Du hast Jahre damit verbracht, tiefe und bedeutungsvolle Verbindungen zu den Talbewohnern aufzubauen. Daher wirst du mittlerweile als Quelle großer Klugheit angesehen.
es: Has pasado años cultivando conexiones profundas y significativas con la gente de tu aldea. Por eso, has llegado a ser considerado una fuente de gran sabiduría.
fr: Vous avez passé des années à cultiver des liens profonds et significatifs avec les habitants de votre village. À ce titre, vous êtes considéré comme une source de grande sagesse.
ru: Вы годами налаживали глубокие и плодотворные связи с жителями своей деревни. Благодаря этому вас почитают как человека большой мудрости.

# 03031.name
source: Empathy Amplifier
de: Empathieverstärker
es: Amplificador de la empatía
fr: Amplificateur d’Empathie
ru: Эмпатический усилитель

# 03031.traits
source: Tech / Aid
de: High-Tech / Hilfe
es: Tecnología / Ayuda
fr: Tech / Aide
ru: Техника / Поддержка

# 03031.text
source: <b>Deployed:</b> When you perform a <b>Traverse</b> test, reduce your effort by 1. When you perform a <b>Connect</b> test, commit 1 effort. This gear gains the following ability: <b>Use 1 reading:</b> When a Ranger performs a test that is on a being, commit 2 effort.
de: <b>Initialisieren:</b> Deine <b>Durchquere-</b>Tests haben eine um 1 verringerte Leistung. Wenn du einen <b>Fühle-</b>Test ausführst, investiert dies 1 Mühe. Und <i>Empathieverstärker</i> erhält: <b>Verwende 1 Messwert:</b> Wenn ein Ranger einen Test auf einem ¬Wesen ausführt, investiert dies 2 Mühe.
es: <b>En juego:</b> Si realizas un reto de <b>Atravesar</b>, reduce tu Esfuerzo en 1. Si realizas un Reto de <b>Conectar</b>, destina 1 de Esfuerzo. Este Equipo obtiene la siguiente Habilidad: <b>Usa 1 Lectura:</b> Si un Guardián realiza un Reto de un Ser, destina 2 de Esfuerzo.
fr: <b>Déployé :</b> Lorsque vous effectuez un test <b>Traverser</b>, réduisez votre Effort de 1. Lorsque vous effectuez un test <b>Se Connecter</b>, engagez 1 Effort. Cet Accessoire gagne la capacité suivante : <b>Utilisez 1 lecture :</b> Lorsqu’un Ranger effectue un test sur un Être Vivant, engagez 2 Efforts.
ru: <b>Задействован:</b> когда вы проходите испытание <b>«Переместитесь»</b>, уменьшите количество усилий на 1. Когда вы проходите испытание <b>«Контактируйте»</b>, добавьте 1 усилие. Этот «Эмпатический усилитель» получает следующий эффект: <b>Используйте 1 считывание:</b> когда любой рейнджер проходит испытание на карте <i>существа</i>, добавьте 2 усилия.

# 03031.flavor
source: You've spent years cultivating deep and meaningful connections with the people of your village. As such, you've come to be regarded as a source of great wisdom.
ru: Вы потратили годы на то, чтобы наладить глубокие и значимые связи с жителями вашей деревни. Благодаря этому вас стали считать источником великой мудрости.

# 03032.name
source: Anchorite of Stone
de: Eremit des Felsordens
es: Ermitaña de piedra
ru: Анахорет со Скалы

# 03032.text
source: <b>Exhaust:</b> Add 1 token to a Conduit or ready it.
de: <b>Erschöpfen:</b> Lege 1 Marker auf 1 ¬Kanalisator oder mache ihn spielbereit.
es: <b>Agotar:</b> Añade 1 ficha a un Conducto o prepáralo.
fr: <b>Épuisez :</b> Ajoutez 1 jeton à un Catalyseur ou restaurez-le.
ru: <b>Поверните:</b> положите 1 жетон на карту <i>проводника</i> или разверните ту карту.

# 03033.name
source: Slow Time
de: Temporale Verzögerung
es: Frenar el tiempo
fr: Temps Ralenti
ru: Замедление времени

# 03033.traits
source: Manifestation
es: Manifestación
ru: Явление

# 03033.text
source: Manifestation. Attach to a path card. <b>Use 1 strain:</b> When the attached card would ready, it remains exhausted. <b>Response:</b> When the attached card leaves play, you may discard 1 token from a conduit to attach this manifestation to another path card.
de: Manifestation. An eine Pfadkarte anhängen. <b>Verwende 1 Formung:</b> Wenn die angehängte Karte spielbereit gemacht würde, bleibt sie erschöpft. <b>Reaktion:</b> Wenn die angehängte Karte das Spiel verlässt, entferne 1 Marker von 1 ¬Kanalisator, um sie an 1 andere Pfadkarte anzuhängen.
es: Manifestación. Adjuntar a 1 carta de Camino. <b>Usa 1 Esfuerzo:</b> Si la carta adjunta se fuese a preparar, permanece agotada. <b>Reacción:</b> Antes de que la carta adjunta deje de estar en juego, puedes descartar 1 ficha de tu Conducto para adjuntar esta carta a otra carta de Camino.
fr: Manifestation. S’associe à une carte Chemin. <b>Utilisez 1 stress:</b> Lorsque la carte associée devrait être restaurée, elle reste épuisée. <b>Réaction :</b> Lorsque la carte associée quitte le jeu, défaussez 1 jeton d’un Catalyseur pour associer cette Manifestation à une autre carte Chemin.
ru: <i>Явление</i>. <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Прикрепите к карте встречи. <b>Используйте 1 волну:</b> когда целевая карта должна быть развернута, оставьте ее повернутой. <b>Реакция:</b> перед тем, как целевая карта выйдет из игры, можете сбросить 1 жетон с вашего <i>проводника</i>, чтобы прикрепить это «Замедление» к другой карте встреч.

# 03034.name
source: All is Clay
de: Alles ist Staub
es: Todo es barro
fr: Tout Est Argile
ru: Все мы глина в руках Творца

# 03034.traits
source: Manifestation
es: Manifestación
ru: Явление

# 03034.text
source: Manifestation. Move any number of beings or features. After moving the last card, each area must have same number of path cards as before you played this manifestation. While moving cards this way, treat them as if they do not have the ambush keyword.
de: Manifestation. Bewege eine Anzahl ¬Wesen und ¬Besonderheiten deiner Wahl. Ignoriere dabei das Schlüsselwort Hinterhalt. Nachdem du die letzte Karte bewegt hast, müssen in jeder [[Entfernung]] wieder genauso viele Pfadkarten liegen wie vorher.
es: Manifestación. Mueve cualquier cantidad de Seres o Características. Tras mover la última carta, cada área tiene que tener el mismo número de cartas de Camino que antes de jugar esta Manifestación. Al mover cartas de esta forma, considera que no tienen Emboscada.
fr: Manifestation. Déplacez autant d’Êtres Vivants et de Particularités que soihaité. Après avoir déplacé la dernière carte, chaque zone doit contenir autant de cartes Chemin qu’avant que vous ne jouiez cette Manifestation. En déplaçant des cartes de cette façon, considérez qu’aucune n’a le mot-clé Embuscade.
ru: <i>Явление</i>. <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Переместите любое количество <i>существ</i> и <i>объектов</i>. После перемещения последней карты в каждой игровой зоне должно быть столько же карт, сколько было до розыгрыша этого <i>явления</i>. Во время этого перемещения игнорируйте ключевое слово «Засада» на картах.

# 03035.name
source: Conductor
de: Leitbefähigt
fr: Conducteur
ru: Сверхпроводимость

# 03035.traits
source: Manifestation
es: Manifestación
ru: Явление

# 03035.text
source: Manifestation. <i>(To commit this attribute, discard 1 token from a conduit.)</i> You can commit this attribute to any test you perform. When you do, suffer 1 fatigue and double the energy committed to this test.
de: Manifestation. <f>(Um das zu spielen, entferne 1 Marker eines ¬Kanalisators.)</i> Diese ¬Eigenart darfst du in 1 Test deiner Wahl investieren. Tust du das? Erleide 1 Müdigkeit und erhalte verdoppelte Mühe durch investierte Energie bei diesem Test.
es: Manifestación. <i>(Para destinar este Atributo, usa 1 ficha de un Conducto).</i> Puedes destinar este Atributo a cualquier Reto que realices. Si lo haces, sufre 1 de Cansancio y duplica la Energía destinada a este Reto.
fr: Manifestation. <i>(Pour engager cet Attribut, défaussez 1 jeton d’un Catalyseur.)</i> Vous pouvez engager cet Attribut dans n’importe quel test que vous effectuez. Lorsque vous le faites, subissez 1 Fatigue et doublez l’énergie engagée pour ce test.
ru: <i>Явление</i>. <f>Для розыгрыша явления сбросьте 1 жетон с проводника.</f> Это <i>качество</i> можно использовать в любом испытании, которое вы проходите. Когда используете его, испытайте 1 усталость и удвойте количество энергии, приложенной к этому испытанию.

# 03036.name
source: Visions of the Floating Tower
de: Schwebender Turm: Visionen
es: Visiones de la Torre Flotante
fr: Visions de la Tour Flottante
ru: Видения Парящей башни

# 03036.traits
source: Book
de: Buch
es: Libro
fr: Ouvrage
ru: Книга

# 03036.text
source: <b>Use 1 vision:</b> After you discard 1 or more tokens from a conduit, soothe an equal number of fatigue.
de: <b>Verwende 1 Vision:</b> Nachdem du X Marker von einem ¬Kanalisator entfernt hast, lindere X Müdigkeit.
es: <b>Usa 1 Visión:</b> Tras descartar 1 o más fichas de un Conducto, mitiga esa misma cantidad de Cansancio.
fr: <b>Utilisez 1 vision :</b> Après avoir défaussé 1 jeton ou plus d’un Catalyseur, réduisez votre Fatigue d’autant.
ru: <b>Используйте 1 видение:</b> после того как вы сбросили 1+ жетонов с <i>проводника</i>, снимите такое же количество усталости.

# 03036.flavor
source: Shortly after Spire was settled, Bastian Cress began having visions. He describes a spike of pearl above a mountain top, wreathed in diaphanous clouds, and out from it reaching a pair of grasping hands.
de: Kurz nachdem Wolkenlanze gegründet worden war, hatte Bastian Cress Visionen eines Perlenstachels über einem Berggipfel, umhüllt von hauchdünnen Wolken, aus denen ein Paar zupackende Hände hervorragten.
es: Poco después de que se estableciera Aguja, Bastian Cress comenzó a tener visiones. Describe una punta de perla sobre la cima de una montaña, envuelta en nubes diáfanas, con un par de manos que se extienden desde ella.
fr: Peu après la construction de Flèche, Bastian Cress commença à avoir des visions. Il décrit une pointe perle au-dessus du sommet d’une montagne, enveloppée de nuages diaphanes, d’où jaillissent des mains menaçantes.
ru: Вскоре после заселения Шпиля у Бастиана Кресса начались видения. Он пишет, что над вершиной горы, окутанной пеленой облаков, узрел жемчужную башню с парой исходящих от нее хватких рук.

# 03037.name
source: Keeper of the Grove
de: Hüter der Haine
es: Guarda de la Arboleda
fr: Gardien du Bosquet
ru: Хранитель Рощи

# 03037.text
source: <b>Exhaust:</b> Before your first turn of the round, add 2[progress] to a spirit. Then, <b>spiritspeak</b>.
de: <b>Erschöpfen:</b> Lege noch vor deinem ersten Zug der Runde 2[progress] auf 1 ¬Geist, um <b>geistzusprechen</b>
es: <b>Agotar:</b> Al empezar el primer turno de la ronda, añade 2[progress] ta 1 Espíritu. Luego, <b>Conéctate espiritualmente</b>.
fr: <b>Épuisez :</b> Avant votre premier tour de la Manche, ajoutez 2[progress] à un Esprit. Puis, <b>spiriconversez</b>.
ru: <b>Поверните:</b> в начале своего первого хода в раунде положите 2 [progress] на <i>духа</i>. Затем <b>говорите с духами</b>.

# 03038.name
source: Cartographer of Many Worlds
de: Kartografin zahlloser Welten
es: Cartógrafo de mundos
fr: Cartographe des Multimondes
ru: Картограф множества миров

# 03038.text
source: <b>Exhaust:</b> Spend 1 energy to <b>spiritspeak</b>.
de: <b>Erschöpfen:</b> Verbrauche 1 Energe, um <b>geistzusprechen</b>
es: <b>Agotar:</b> Gasta 1 de Energía para <b>Conectarte espiritualmente</b>.
fr: <b>Épuisez :</b> Dépensez 1 Énergie pour <b>spiriconverser</b>.
ru: <b>Поверните:</b> потратьте 1 энергию, чтобы <b>говорить с духами</b>.

# 03039.name
source: Descendant of the Guide
de: Nachfahrin des Wegweisers
es: Descendiente del Guía
fr: Descendant du Guide
ru: Наследник Знающих пути

# 03039.text
source: <b>Exhaust:</b> Perform a spirit speaker test.
de: <b>Erschöpfen:</b> Führe einen Geistsprecher-Test aus.
es: <b>Agotar:</b> Realiza 1 Reto de Portavoz Espiritual.
fr: <b>Épuisez :</b> Effectuez un test Chuchoteur d’Esprit.
ru: <b>Поверните:</b> пройдите испытание медиума.

# 03040.name
source: Clearer of Ways
de: Wegbereiter
es: Caminos despejados
fr: Ouvreur de Chemins
ru: Освободитель дорог

# 03040.traits
source: Wisdom / Spiritual
de: Weisheit / Geisterhaft
es: Sabiduría / Espiritual
fr: Sagacité / Spirituel
ru: Мудрость / Духовное

# 03040.text
source: Attach to a spirit. When you play this attachment, you may ready the attached spirit. <b>Response:</b> When a Ranger performs a test, they may discard 2 or more [progress] from the attached spirit. Dodge a card in the same area as it for every 2[progress] discarded.
de: An einen ¬Geist anhängen. Beim Anhängen darfst du den angehängten ¬Geist spielbereit machen. <b>Reaktion:</b> Wenn ein Ranger einen Test ausführt, darf dieser Ranger 2+[progress] vom angehängten ¬Geist entfernen, um jeweils 1 Karte in derselben [[Entfernung]] für je 2 entfernten [[progress]] auszuweichen.
es: Adjuntar a 1 Espíritu. Si juegas este Anexo, puedes preparar el Espíritu adjunto. <b>Reacción:</b> Si un Guardián realiza un Reto, puede descartar 2 o más [progress] del Espíritu adjunto. Evita 1 carta en la misma área por cada 2[progress] descartados.
fr: S’associe à un Esprit. Lorsque vous jouez ce Soutien, vous pouvez restaurer l’Esprit associé. <b>Réaction :</b> Lorsqu’un Ranger effectue un test, il peut défausser 2[progress] ou plus de l’Esprit associé. Esquivez une carte dans la même zone que lui pour chaque tranche de 2[progress] défaussés.
ru: Прикрепите к <i>духу</i>. При розыгрыше этого <i>прикрепления</i> вы можете развернуть целевую карту <i>духа</i>. <b>Реакция:</b> когда любой рейнджер проходит испытание, он может сбросить 2+ [progress] с целевого <i>духа</i>. За каждые сброшенные 2 [progress] он уклоняется от 1 карты в одной зоне с этим <i>духом</i>.

# 03041.name
source: Call Upon the Spirits
de: Herbeirufen der Geister
es: Recurrir a los espíritus
fr: Invoquer les Esprits
ru: Призыв духов

# 03041.traits
source: Knowledge / Expert
de: Erkenntnis / Experte
es: Conocimiento / Experto
fr: Connaissance / Expert
ru: Знание / Эксперт

# 03041.text
source: Search your deck for a spirit and add it to your hand. If you are <b>spiritspeaking</b>, you may play that spirit, reducing its cost by 1. Otherwise, you may exhaust your role to <b>spiritspeak</b>.
de: Durchsuche dein Deck nach 1 ¬Geist und nimm ihn auf die Hand. Bist du am <b>Geistsprechen</b>? Du darfst ihn für 1 Energie weniger ausspielen. Ist das nicht der Fall? Du darfst deine ¬Berufung erschöpfen, um <b>geistzusprechen</b>.
es: Busca 1 Espíritu en tu mazo y añádelo a tu mano. Si te <b>Conectas espiritualmente</b>, puedes jugar ese Espíritu y reducir su coste en 1 en caso contrario puedes agotar tu Rol para <b>Conectarte espiritualmente</b>.
fr: Recherchez dans votre deck un Esprit et ajoutez-le à votre main. Si vous <b>spiriconversez</b> actuellement, vous pouvez jouer cet Esprit en réduisant son coût de 1. Sinon, vous pouvez épuiser votre rôle pour <b>spiriconverser</b>.
ru: Найдите в своей колоде карту <i>духа</i> и возьмите ее в руку. Если вы <b>говорите с духами</b>, можете разыграть этого <i>духа</i>, уменьшив его стоимость на 1. Иначе можете повернуть свою карту <i>роли</i>, чтобы <b>говорить с духами</b>.

# 03041.flavor
source: Your helping spirits are always with you, but you've learned that they are most effective when given explicit instruction.
de: Hilfreiche Geisster umgeben dich stets. Du hast aber auch gelernt, dass sie am effektivsten wirken, wenn sie klare Anweisungen erhalten.
es: Los espíritus ayudantes siempre están contigo, pero has aprendido que son más efectivos cuando reciben instrucciones explícitas.
fr: Les Esprits sont toujours prêts à vous aider, mais vous avez appris qu’ils étaient plus efficaces lorsqu’ils recevaient des instructions explicites.
ru: Ваши духи-помощники всегда с вами, но наиболее эффективно они действуют, когда получают четкие указания.

# 03042.name
source: Sitka Spirit
de: Sitka-Geist
es: Espíritu de Sitka
fr: Esprit de Sitka
ru: Дух оленя

# 03042.traits
source: Spirit
de: Geist
es: Espíritu
fr: Esprit
ru: Дух

# 03042.text
source: Persistent. Spirit. <b>Response:</b> Before a Sitka Buck would resolve a challenge effect, discard 2[progress] from this spirit to exhaust the Buck.
de: Bleibend. Geist. <b>Reaktion:</b> Bevor ein <i>Sitka-Bock</i> einen Welteffekt auslösen würde, entferne 2[progress] von hier, um den Bock zu erschöpfen.
es: Persistente. Espíritu. <b>Reacción:</b> Antes de resolver un efecto de Desafío de un Ciervo de Sitka, descarta 2[progress] de este Espíritu para agotar al Ciervo.
fr: Persistant. Esprit. <b>Réaction :</b> Avant qu’un Cerf Sitka ne résolve un effet Défi, défaussez 2[progress] de cet Esprit pour épuiser le Cerf.
ru: Постоянный. <i>Дух</i>. <b>Реакция:</b> до выполнения эффекта вызова на карте «Ситкинского оленя» сбросьте 2 [progress] с этого «Духа оленя», чтобы повернуть того оленя.

# 03042.crest_challenge
source: You may discard 1 or more [progress] from this spirit to exhaust a being in the same area with presence equal to the number of [progress] discarded.
de: Du darfst X[progress] von hier entfernen, um 1 ¬Wesen mit X Präsenz in derselben [[Entfernung]] zu erschöpfen.
es: Puedes descartar tanto [progress] de este Espíritu como la Presencia de un Ser en la misma área para agotar a ese Ser.
fr: Vous pouvez défausser 1[progress] ou plus de cet Esprit pour épuiser un Être Vivant dans la même zone dont la Présence est égal au nombre de [progress] défaussés.
ru: Вы можете сбросить с этого «Духа оленя» [progress] в количестве, равном влиянию <i>существа</i> в той же зоне, чтобы повернуть то <i>существо</i>.

# 03043.name
source: Spirit of the Verdessa
de: Geist des Verdessiums
es: Espíritu de Verdesa
fr: Esprit de la Verdessa
ru: Дух Вердессы

# 03043.traits
source: Spirit / Major
de: Geist / Oberhaupt
es: Espíritu / Grande
fr: Esprit / Majeur
ru: Дух / Старший

# 03043.text
source: Persistent. Unique. Spirit. <b>Exhaust:</b> Discard up to 3[progress] from this spirit to choose a path card in the same area. Reduce that card's presence by the number of [progress] discarded until the end of the turn.
de: Bleibend. Einzigartig. Geist. <b>Erschöpfen:</b> Entferne bis zu 3[progress] von hier, um 1 Pfadkarte in derselben [[Entfernung]] zu wählen und die Präsenz dieser Karte um die entferne Anzahl [progress] bis zum Ende des Zuges zu reduzieren.
es: Persistente. Único. Espíritu. <b>Agotar:</b> Descarta hasta 3[progress] de este Espíritu para escoger 1 carta de Camino en la misma área. Reduce la Presencia de esa carta el número de [progress] descartados hasta el final del turno.
fr: Persistant. Unique. Esprit. <b>Épuisez :</b> Défaussez jusqu’à 3[progress] de cet Esprit pour choisir une carte Chemin dans la même zone. Réduisez la Présence de cette carte du nombre de [progress] défaussés jusqu’à la fin du tour.
ru: Постоянный. Уникальный. <i>Дух</i>. <b>Поверните:</b> сбросьте до 3 [progress] с этого «Духа Вердессы», чтобы выбрать карту встречи в той же зоне. До конца хода уменьшите уровень влияния той карты на количество [progress], сброшенных таким образом.

# 03043.sun_challenge
source: You may discard 2[progress] from this spirit to search the path deck for the next being or feature. Then, add 2[progress] to that card.
de: Du darfst 2[progress] von hier entfernen, um aus dem Pfaddeck das nächste ¬Wesen oder die nächste ¬Besonderheit herauszusuchen und 2[progress] darauf zu platzieren.
es: Puedes descartar 2[progress] de este Espíritu para buscar en el mazo de Caminos el siguiente Ser o Característica. Luego, añade 2[progress] a esa carta
fr: Vous pouvez défausser 2[progress] de cet Esprit pour rechercher dans le deck Chemin le prochain Être Vivant ou la prochaine Particularité. Puis, ajoutez 2[progress] à cette carte.
ru: Вы можете сбросить 2 [progress] с этого «Духа Вердессы», чтобы найти в колоде встреч следующее <i>существо</i> или <i>объект</i>. Затем положите 2 [progress] на ту карту.
