Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/sotv/sotv.po
Languages: de, es, fr, ru

# 03013.flavor
source: Beneath every rock, behind every tree, and in the moist darkness of the soil, you'll find entire ecosystems at work; life brimming at its fullest, blissful in its relative isolation.
de: Unter jedem Fels, an jedem Baum und im feuchten Dunkel des Erdreichs sind ganze Ökosysteme am Werk - das Leben in ganzer Pracht, glückselig in seiner Abgeschiedenheit.
es: Bajo cada roca, tras cada árbol y en la oscuridad húmeda del suelo, encontrarás ecosistemas enteros en funcionamiento: vida rebosante de plenitud, feliz en su relativo aislamiento.
fr: Sous chaque rocher, derrière chaque arbre et dans l’obscurité humide du sol, vous trouverez des écosystèmes entiers à l’œuvre : la vie s’épanouit pleinement, heureuse dans son isolement relatif.
ru: Под каждым камнем, за каждым деревом и во влажной темноте почвы вы найдете целые экосистемы — в них жизнь кипит в полную силу, радуясь своей относительной изоляции.

# 03014.name
source: Needle Moss
de: Spitzmoos
es: Musgo acicular
fr: Mousse-Aiguilles
ru: Игольчатый мох

# 03014.traits
source: Nature
de: Natur
es: Naturaleza
ru: Природа

# 03014.text
source: Attach to a flora. <b>Response:</b> When the attached flora clears by [harm], add [harm] to a being in the same area equal to the amount of [harm] on that flora.
de: An eine ¬Flora anhängen. <b>Reaktion:</b> Wenn die angehängte ¬Flora durch [harm] erfüllt wurde, lege die gleiche Anzahl [harm] auf 1 ¬Wesen in derselben [[Entfernung]].
es: Adjuntar a 1 Flora. <b>Reacción:</b> Si se Despeja la Flora adjunta por [harm], añade tanto [harm] a 1 Ser en la misma área como el número de [harm] en esa Flora.
fr: S’associe à une Flore. <b>Réaction :</b> Lorsque la Flore associée est satistfaite par [harm], ajoutez autant de [harm] à un Être Vivant dans la même zone que le nombre de [harm] sur cette Flore.
ru: Прикрепите к карте <i>флоры</i>. <b>Реакция:</b> когда целевая карта <i>флоры</i> устранена за счет [harm], положите на <i>существо</i> в той же зоне [harm] по количеству жетонов [harm] на той карте <i>флоры</i>.

# 03014.flavor
source: You catch the distinctively sweet smell of a nearby patch of needle moss.
de: Du nimmst den unverwechselbar süßen Geruch von nahegelegenem Spitzmoos wahr.
es: Percibes el olor dulce y distintivo de un terreno cercano de musgo acicular.
fr: Vous sentez l’odeur douce et distincte d’une parcelle de mousse-aiguilles toute proche.
ru: Вы чуете своеобразный сладковатый запах от зарослей игольчатого мха неподалеку.

# 03015.name
source: Mir's Botany
de: Mirs Pflanzenkunde
es: Botánica de Mir
fr: La Botanie de Mir
ru: «Ботаника» Сирисаны Мир

# 03015.traits
source: Book / Aid
de: Buch / Hilfe
es: Libro / Ayuda
fr: Ouvrage / Aide
ru: Книга / Поддержка

# 03015.text
source: <b>[FOC] + [reason] (use 1 lesson): Absorb</b> <f>the botanical knowledge to</f> choose a nature card in your Ranger discard and place it on top of your fatigue stack.
de: <b>[FOC] + [reason] (verwende 1 Lektion): Verinnerliche</b> <f>das botanische Wissen</f> - wähle 1 ¬Natur aus deinem Ablagestapel und lege sie auf deinen Müdigkeitsstapel.
es: <b>[FOC] + [reason] (usa 1 Lección): Absorbe</b> <f>el saber botánico para</f> escoger 1 carta de Naturaleza en tu descarte y colocarla en la parte superior de tu pila de Cansancio.
fr: <b>[FOC] + [reason] (utilisez 1 leçon) : Assimilez</b> <f>des connaissances botaniques pour</f> choisir une carte Nature dans votre défausse Ranger et la placer au sommet de votre pile de Fatigue.
ru: <b>[FOC] + [reason] (используйте 1 урок): освежите</b> <f>знание ботаники</f>, чтобы выбрать в своем сбросе карту <i>природы</i> и положить ее на верх колоды усталости.

# 03015.flavor
source: Before she became a Ranger, Sirisana Mir wandered the Valley, documenting its plantlife in exhaustive detail.You're fortunate enough to have acquired a copy.
de: Bevor sie Rangerin wurde, durchstreifte Sirisana Mir das Tal und dokumentierte die Pflanzenwelt in allen Einzelheiten. Glücklicherweise konntest du seinerzeit ein Exemplar ergattern.
es: Antes de convertirse en Guardiana, Sirisana Mir caminó por el Valle y documentó su flora con todo lujo de detalle. Tienes la suerte de haber adquirido una copia.
fr: Avant de devenir Ranger, Sirisana Mir a parcouru la Vallée, documentant sa flore dans les moindres détails. Vous avez la chance d’avoir acquis un exemplaire de son recueil.
ru: Прежде чем стать рейнджером, Сирисана Мир странствовала по Долине, подробнейше описывая здешний растительный мир. Вам посчастливилось приобрести экземпляр ее книги.

# 03016.name
source: The Brilliant Gardener
de: Der brillante Gärtner
es: El jardinero brillante
fr: Le Génial Jardinier
ru: Выдающийся садовод

# 03016.traits
source: Nature / Expert
de: Natur / Experte
es: Naturaleza / Experto
ru: Природа / Эксперт

# 03016.text
source: Objective (6 seeds: [aspiration]). <b>[SPI] + [reason]: Plant [5]</b> <f>a brightfruit seed to</f> add 1[progress] to a feature and record 1 seed. Reduce the difficulty of this test by 1 for each flora in play.
de: Ziel (6 Samen: [aspiration]). <b>[SPI] + [reason]: Pflanze [5]</b> <f>einen Schimmerfruchtsamen</f> - lege 1[progress] auf 1 ¬Besonderheit und protokolliere 1 Samen. Reduziere die Schwierigkeit dieses Tests um 1 für jede ¬Flora im Spiel.
es: Aspiración (6 Semillas: [aspiration]). <b>[SPI] + [reason]: Planta [5]</b> <f>una semilla de brillifruto para</f> añadir 1[progress] ta una Característica y anotar 1 Semilla. Reduce la dificultad de este Reto en 1 por cada Flora en juego.
fr: Aspiration (6 pépins : [aspiration]). <b>[SPI] + [reason] : Plantez [5]</b> <f>un pépin de lumifruit pour</f> ajouter 1[progress] à une Particularité et inscrire 1 pépin. Réduisez la difficulté de ce test de 1 pour chaque Flore en jeu.
ru: Стремление (6 семечек: [aspiration]) <b>[SPI] + [reason]: высадите [5]</b> <f>семена яркунца</f>, чтобы положить 1 [progress] на <i>объект</i> и отметить в дневнике 1 семечко. Уменьшите сложность этого испытания на 1 за каждую карту <i>флоры</i> в игре.

# 03016.flavor
source: It is said that brightfuit seeds only take root when planted by a luminous soul.
de: Es heißt, dass die Schimmerfruchtsamen nur dann Wurzeln schlagen, wenn sie von einer erleuchteten Seele gepflanzt werden.
es: Se dice que las semillas de brillifrutos echan raíces sólo cuando las planta un alma luminosa.
fr: On dit que les pépins de lumifruit ne prennent racine que lorsqu’ils sont plantés par une âme lumineuse.
ru: Говорят, семена яркунца приживаются только тогда, когда их сажает человек со светлой душой.

# 03017.name
source: Vigilant Lookout
de: Aufmerksame Späherin
es: Vigilante atento
fr: Observateur Vigilant
ru: Неусыпный дозорный

# 03017.text
source: <b>Exhaust:</b> Scout 1 path card.
de: <b>Erschöpfen:</b> Kundschafte 1 Pfadkarte.
es: <b>Agotar:</b> Explora 1 carta de Camino.
fr: <b>Épuisez :</b> Observez 1 carte Chemin.
ru: <b>Поверните:</b> разведайте 1 карту.

# 03018.name
source: A Circuitous Route
de: Ein kleiner Umweg
es: Una ruta enrevesada
fr: Détour d’Itinéraire
ru: Окольный путь

# 03018.traits
source: Wisdom
de: Weisheit
es: Sabiduría
fr: Sagacité
ru: Мудрость

# 03018.text
source: <b>Response:</b> When you would draw a path card, instead discard the top card of the path deck. Then, suffer fatigue equal to that card's presence.
de: <b>Reaktion:</b> Wenn du 1 Pfadkarte ziehen würdest, wirf stattdessen die oberste Karte des Pfadstapels ab und erleide Müdigkeit in Höhe ihrer Präsenz.
es: <b>Reacción:</b> Si fueses a robar 1 carta de Camino, en su lugar descarta la carta superior del mazo de Caminos. Luego, sufre tanto Cansancio como la Presencia de esa carta.
fr: <b>Réaction :</b> Lorsque vous devriez piocher une carte Chemin, à la place défaussez la carte du dessus du deck Chemin. Puis, subissez un nombre de Fatigue égal à la Présence de cette carte.
ru: <b>Реакция:</b> когда вы должны взять карту встречи, вместо этого сбросьте карту с верха колоды встреч. Затем испытайте усталость, равную влиянию сброшенной карты.

# 03018.flavor
source: Your mentor taught you that it is an explorer's solemn responsibility to take the long way around when given the option. For there awaits the unknown.
de: Dein Mentor hat dir beigebracht, dass es die feierliche Pflicht eines Forschers ist, Umwege in Kauf zu nehmen, wenn sich die Gelegenheit bietet, da dort das Unbekannte wartet.
es: Tu mentor te enseñó que es la solemne responsabilidad de un explorador tomar el camino más largo cuando se le presenta la ocasión, porque ahí reside lo desconocido.
fr: Votre mentor vous a enseigné que l’explorateur a la responsabilité solennelle de prendre le chemin le plus long lorsqu’il en a la possibilité. Car c’est là que se trouve l’inconnu.
ru: Наставник учил вас, что разведчик при первой же возможности должен выбирать длинный путь. Ведь на нем ждет неизведанное.

# 03019.name
source: Toro the Raccoon
de: Toro der Waschbär
es: Toro, el mapache
fr: Toro le Raton Laveur
ru: Енот Торо

# 03019.traits
source: Companion / Mammal
de: Begleiter / Säugetier
es: Acompañante / Mamífero
fr: Compagnon / Mammifère
ru: Спутник / Зверь

# 03019.text
source: Friendly. Persistent. Unique. <b>Exhaust:</b> Discard 1[progress] from an obstacle to move your [ranger] to it. <b>[AWA] + [exploration]: Scavenge [2]</b> <f>for useful scrap to</f> add 1 token to a tech. If you fail, draw a path card.
es: Aliado, Persistente. Único. <b>Agotar:</b> Descarta 1[progress] de un Obstáculo para mover tu [ranger] a este. <b>[AWA] + [exploration]: Rebusca [2]</b> <f>algo útil en la basura para</f> añadir 1 ficha a una Tecnología, Si fracasas, roba 1 carta de Camino,
fr: Amical. Persistant. Unique. <b>Épuisez :</b> Défaussez 1[progress] d’un Obstacle pour déplacer votre [ranger] dessus. <b>[AWA] + [exploration] : Fouillez [2]</b> <f> les décombres en quête d’un truc utile pour et</f> ajouter 1 jeton sur une Tech. Si vous échouez, piochez une carte Chemin.
ru: Дружелюбный. Постоянный. Уникальный. <b>Поверните:</b> сбросьте 1 [progress] с <i>преграды</i>, чтобы переместить на нее свой [ranger]. <b>[AWA] + [exploration]: собирайте [2]</b> <f>полезный металлолом</f>, чтобы положить 1 жетон на <i>технику</i>. При неудаче возьмите карту встречи.

# 03020.name
source: Personal Travelogue
de: Reiselogbuch
es: Diario de viaje personal
fr: Carnet de Voyage Personnel
ru: Личный путевой дневник

# 03020.traits
source: Book
de: Buch
es: Libro
fr: Ouvrage
ru: Книга

# 03020.text
source: <b>Exhaust:</b> When you suffer 1 or more fatigue, add an equal number of stories to this book. <b>[SPI] + [exploration]: Reflect [2]</b> <f>on your travels to</f> discard all stories from this book. If you discarded at least 4 stories, shuffle up to 2 cards from your fatigue stack into your deck.
de: <b>Erschöpfen:</b> Wenn du 1+ Müdigkeit erleidest, platziere die gleiche Anzahl Berichte hier. <b>[SPI] + [exploration]: Erinnere [2]</b> <f>dich an deine Reisen</f> - entferne alle Berichte von hier. Hast du 4+ entfernt? Mische bis zu 2 Karten von deinem Müdigkeitsstapel in dein Deck.
fr: <b>Épuisez :</b> Lorsque vous subissez 1 Fatigue ou plus, ajoutez autant de notes sur cet Ouvrage. <b>[SPI] + [exploration] : Réfléchissez [2]</b> <f>à vos voyages pour</f> défausser toutes les notes de cet Ouvrage. Si vous en défaussez au moins 4 , mélangez jusqu’à 2 cartes de votre pile de Fatigue dans votre deck.
ru: <b>Поверните:</b> когда вы испытываете 1+ усталости, положите соответствующее количество заметок на этот «Личный путевой дневник». <b>[SPI] + [exploration]: обдумайте [2]</b> <f>свои путешествия</f>, чтобы сбросить все заметки с этой <i>книги</i>. Если сбросили 4+, замешайте до 2 карт из колоды усталости в свою колоду рейнджера.

# 03021.name
source: Nut-rolled Honey Loaf
de: Nuss-Honig-Brot
es: Pan de miel con nueces
fr: Cake au Miel Enrobé de Noix
ru: Медовая коврижка с орехами

# 03021.traits
source: Food
de: Nahrung
es: Comida
fr: Nourriture
ru: Еда

# 03021.text
source: <b>Use 1 slice:</b> After a being enters play, if it's the start of the round, add 1[progress] to that being. If it enters play during a Ranger's turn, add 2◭ to that being instead.
de: <b>Verwende 1 Scheibe:</b> Wenn ein ¬Wesen zu Beginn der Runde ins Spiel kommt, lege 1[progress] auf dieses ¬Wesen. Wenn es während eines Ranger-Zugs ins Spiel kommt, lege stattdessen 2[progress] darauf.
es: <b>Usa 1 Rebanada:</b> Si un Ser entra en juego, añade 1[progress] a ese Ser. Si entra en juego durante el turno de un Guardián, añade 2[progress] a ese Ser en su lugar.
ru: <b>Используйте 1 ломтик:</b> после того, как в игру входит <i>существо</i>: если в начале раунда — положите на то <i>существо</i> 1 [progress], если во время хода любого рейнджера — положите на то <i>существо</i> 2 [progress].

# 03021.flavor
source: After years in the wild, you've learned that nothing breaks the ice quite like a slice of freshly baked honey loaf, a traditional confection loved by all beings.
de: Nach Jahren in der Wildnis hast du gelernt, dass nichts das Eis so gut bricht wie ein Stück frisch gebackenes Nuss-Nonig-Brot, eine traditionelle Süßspeise, die alle Welt liebt.
es: Después de años en la naturaleza, has aprendido que nada rompe el hielo como una rebanada de pan de miel recién horneado, un dulce tradicional adorado por todos.
fr: Après des années passées dans la nature, vous avez appris que rien ne brise la glace aussi bien qu’une tranche de cake au miel fraîchement cuit, une patisserie traditionnelle appréciée par tout un chacun.
ru: За годы жизни в дикой природе вы убедились: ничто так не способствует сближению, как кусочек свежей коврижки традиционного лакомства, любимого всеми существами.

# 03022.name
source: Gregarious Inventor
de: Geselliger Tüftler
es: Inventor gregario
fr: Inventeur Grégaire
ru: Общительный изобретатель

# 03022.text
source: <b>Exhaust:</b> Choose a Ranger. That Ranger may search their deck for a gear and play it <i>(paying its cost)</i>.
de: <b>Erschöpfen:</b> Wähle 1 Ranger. Dieser Ranger darf sein Deck nach 1 ¬Ausstattung durchsuchen und diese <i>(durch Verbrauchen von Energie)</i> ausspielen.
es: <b>Agotar:</b> Escoge 1 Guardián. Ese Guardián puede buscar 1 Equipo en su mazo y ponerlo en juego <i>(pagando su coste)</i>.
fr: <b>Épuisez :</b> Choisissez un Ranger. Ce Ranger peut rechercher dans son deck un Accessoire et le jouer <i>(en payant son coût)</i>.
ru: <b>Поверните:</b> выберите рейнджера. Он может найти в своей колоде карту <i>снаряжения</i> и разыграть ее, оплатив стоимость розыгрыша.

# 03023.name
source: Creative
de: Kreativ
es: Creativo
fr: Créatif
ru: Смекалка

# 03023.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03023.text
source: After you succeed at a test in which you committed this attribute, choose a gear in your Ranger discard and place it on top of your fatigue stack. If your total effort was 3 or more, add it to your hand instead.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart eingesetzt hast, wähle 1 ¬Ausrüstung aus deinem Ablagestapel und lege sie auf deinen Müdigkeitsstapel. War deine Leistung 3+? Nimm sie stattdessen auf deine Hand.
es: Si tienes éxito en un Reto en el que destines este Atributo, escoge 1 Equipo de tu descarte y colócalo en la parte superior de tu pila de Cansancio. Si tu Esfuerzo fue 3 o más, añádelo a tu mano en su lugar.
fr: Après avoir réussi un test dans lequel vous avez engagé cet Attribut, choisissez un Accessoire dans votre défausse Ranger et placez-le au sommet de votre pile de Fatigue. Si votre Effort total est de 3 ou plus, ajoutez-le à votre main à la place.
ru: После успешного прохождения испытания, в котором вы использовали эту «Смекалку», выберите в своем сбросе карту <i>снаряжения</i> и положите ее на верх колоды усталости. Если вы приложили 3+ усилий, то вместо этого возьмите выбранную карту в руку.

# 03024.name
source: Carbonforged Theodolite
de: Karbonschmiede-Theodolit
es: Teodolito de carbono forjado
fr: Théodolite en Carbone Forgé
ru: Карбоновый теодолит

# 03024.traits
source: Tech / Tool
de: Gerät / High-Tech
es: Herramienta / Tecnología
fr: Tech / Outil
ru: Инструмент / Техника

# 03024.text
source: <b>Deployed:</b> When you perform an <b>Avoid</b> test, reduce your effort by 1. When you perform a <b>Traverse</b> test, commit 1 effort. This gear gains the following test: <b>[FOC] + [exploration]: Study</b> <f>the landscape to</f> move a feature and add 1[progress] to it.
de: <b>Initialisieren:</b> Deine <b>Schleiche-</b>Tests haben eine um 1 verringerte Leistung. Wenn du einen <b>Durchquere-</b>Test ausführst, investiert dies 1 Mühe. Und <i>Karbonschmiede-Theodolit</i> erhält: <b>[FOC] + [exploration]: Studiere</b> <f>die Landschaft</f> - bewege 1 ¬Besonderheit und lege 1[progress] darauf.
es: <b>En juego:</b> Si realizas un Reto de <b>Evitar,</b> , reduce tu Esfuerzo en 1. Si realizas un reto de <b>Atravesar</b>, destina 1 Esfuerzo. Este Equipo obtiene el siguiente Reto: <b>[FOC] + [exploration]: Estudia</b> <f>el paisaje para</f> mover 1 Característica y añadirle 1[progress].
fr: <b>Déployé :</b> Lorsque vous effectuez un test <b>Éviter</b>, réduisez votre Effort de 1. Lorsque vous effectuez un test <b>Traverser</b>, engagez 1 Effort. Cet Accessoire gagne le test suivant : <b>[FOC] + [exploration] : Observez</b> <f>le paysage pour</f> déplacer une Particularité et y ajouter 1[progress].
ru: <b>Задействован:</b> когда вы проходите испытание <b>«Увернитесь»</b>, уменьшите количество усилий на 1. Когда вы проходите испытание <b>«Переместитесь»</b>, добавьте 1 усилие. Этот «Карбоновый теодолит» предлагает следующее испытание: <b>[FOC] + [exploration]: изучите</b> <f>окрестности</f>, чтобы переместить <i>объект</i> и положить на него 1 [progress].

# 03025.name
source: Power Cell Recycler
de: Energiezellenverwerter
es: Reciclador de baterías
fr: Recycleur de Batteries
ru: Рециклер энергоячеек

# 03025.traits
source: Tech
de: High-Tech
es: Tecnología
ru: Техника

# 03025.text
source: <b>Exhaust:</b> Discard 2 tokens from one of your equipped tech to add 1 token to any Ranger's equipped tech. <b>Exhaust:</b> Discard a tech from your hand to add 2 tokens to any Ranger's equipped tech.
de: <b>Erschöpfen:</b> Entferne 2 Marker von 1 deiner ausgerüsteten Karten mit ¬High-Tech, um 1 Marker auf 1 ausgerüstete Karte mit ¬High-Tech 1 Rangers deiner Wahl zu legen. <b>Erschöpfen:</b> Wirf 1 Karte mit ¬High-Tech aus deiner Hand ab, um 2 Marker auf 1 ausgerüstete Karte mit ¬High-Tech 1 Rangers deiner Wahl zu legen.
es: <b>Agotar:</b> Descarta 2 fichas de 1 de tus Tecnologías equipadas para añadir 1 ficha a la Tecnología equipada de cualquier Guardián. <b>Agotar:</b> Descarta 1 Tecnología de tu mano para añadir 2 fichas a la Tecnología equipada de cualquier Guardián.
fr: <b>Épuisez :</b> Défaussez 2 jetons de l’une de vos Tech équipées pour ajouter 1 jeton sur n’importe quelle Tech équipée par un Ranger. <b>Épuisez :</b> Défaussez une Tech de votre main pour ajouter 2 jetons sur n’importe quelle Tech équipée par un Ranger.
ru: <b>Поверните:</b> сбросьте 2 жетона с любой <i>техники</i> в своем снаряжении, чтобы положить 1 жетон на <i>технику</i> в снаряжении любого рейнджера. <b>Поверните:</b> сбросьте карту <i>техники</i> с руки, чтобы положить 2 жетона на <i>технику</i> в снаряжении любого рейнджера.

# 03026.name
source: Remote Sentinels
de: Überwachungsdrohnen
es: Centinelas remotos
fr: Sentinelles Télécommandées
ru: Дистанционный страж

# 03026.traits
source: Tech
de: High-Tech
es: Tecnología
ru: Техника

# 03026.text
source: <b>Exhaust (use 1 remote):</b> Move a being, treating it as if it does not have ambush. If you moved it within reach, add 1[progress] to it.
de: <b>Erschöpfen (verwende 1 Drohne):</b> Bewege 1 ¬Wesen. Ignoriere dabei das Schlüsselwort Hinterhalt. Bewegst du es [[In Reichweite]]? Lege 1[progress] darauf.
es: <b>Agotar (usa 1 Centinela):</b> Mueve 1 Ser, considerándolo como si no tuviera Emboscada. Si lo mueves al alcance, añádele 1[progress].
fr: <b>Épuisez (utilisez 1 émetteur) :</b> Déplacez un Être Vivant, et considérez-le dépourvu du mot-clé Embuscade. Si vous le déplacez À Portée, ajoutez-lui 1[progress].
ru: <b>Поверните (используйте 1 стража):</b> переместите <i>существо</i>, игнорируя на его карте ключевое слово «Засада». Если переместили его в зону поблизости от себя, положите на него 1 [progress].

# 03026.flavor
source: You whistle the two notes, holding long on the second. A moment later, the remotes lift into the air, their rotors making a sound like the beating wings of a hummingbird.
de: Du pfeifst zwei Töne, einen kurzen und einen sehr langen. Augenblicklich erhebt sich eine Drohne und schwebt davon. Das Geräusch ihrer Rotoren erinnert an den Flügelschlag eines Kolibris.
es: Silbas las dos notas y mantienes la segunda. Un momento después, los centinelas remotos se elevan en el aire y sus rotores emiten un sonido similar al aleteo de un colibrí.
fr: Vous sifflez les deux notes, en retenant plus longuement la seconde . Un instant plus tard, les sentinelles s’élèvent dans les airs, leurs rotors produisant un son semblable au battement d’ailes d’un colibri.
ru: Вы насвистываете две ноты, краткую и протяжную. Через миг стражи взмывают в воздух, их роторы шуршат, точно крылышки колибри.

# 03027.name
source: Pathwarden
de: Beschützer der Reisenden
es: Guardacaminos
fr: Gardien du Sentier
ru: Смотритель троп

# 03027.text
source: <b>Exhaust:</b> Either move a being, treating it as if it does not have ambush or discard 1[harm] from a being.
de: <b>Erschöpfen:</b> Bewege entweder 1 ¬Wesen (ignoriere dabei das Schlüsselwort Hinterhalt) oder entferne 1[harm] von 1 ¬Wesen.
es: <b>Agotar:</b> Mueve 1 Ser, considerándolo como si no tuviera Emboscada, o bien descarta 1[harm] de un Ser.
fr: <b>Épuisez :</b> Soit déplacez un Être Vivant, en le considérantdépourvu du mot-clé Embuscade, soit défaussez 1[harm] d’un Être Vivant.
ru: <b>Поверните:</b> переместите <i>существо</i>, игнорируя на его карте ключевое слово «Засада», или сбросьте с <i>существа</i> 1 [harm].

# 03028.name
source: Show No Fear
de: Zeige keine Angst
es: No muestres miedo
fr: Ne Montrez Aucune Peur
ru: Не проявляя страха

# 03028.traits
source: Skill
de: Fähigkeit
es: Habilidad
fr: Compétence
ru: Навык

# 03028.text
source: Discard a being with 0 presence. If that being is a predator, place it on top of the path deck instead.
de: Wirf 1 ¬Wesen mit Präsenz 0 ab. Ist dieses ¬Wesen ein ¬Raubtier? Lege es stattdessen oben auf den Pfadstapel.
es: Descarta 1 Ser con 0 de Presencia. Si ese Ser es un Depredador, colócalo en la parte superior del mazo de Caminos en su lugar.
fr: Défaussez un Être Vivant avec 0 présence. Si cet Être Vivant est un Prédateur, placez-le au sommet du deck Chemin à la place.
ru: Сбросьте <i>существо</i> с уровнем влияния 0. Если это <i>хищник</i>, вместо сброса положите его на верх колоды встреч.
