Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/sotv/sotv.po
Languages: de, es, fr, ru

# 03070.text
source: Before you commit this attribute, you may suffer 1 fatigue. If you do, this attribute gains [conflict] [reason].
de: Bevor du diese ¬Eigenart investierst, darfst du 1 Müdigkeit erleiden. Tust du das? Diese ¬Eigenart erhält zusätzlich [conflict] [reason].
es: Antes de destinar este Atributo, puedes sufrir 1 de Cansancio. Si lo haces, este Atributo obtiene 1[conflict] y 1[reason] adicionales.
fr: Avant d’engager cet Attribut, vous pouvez subir 1 Fatigue. Si vous le faites, cet Attribut gagne [conflict] [reason].
ru: Перед тем как приложить к испытанию это <i>качество</i>, можете испытать 1 усталость. Если сделали это, карта «Наблюдательность» получает дополнительно [conflict] [reason].

# 03070.flavor
source: From the intricate grooves of a dolewood's bark to the ominous rustling of an irix's wings as it takes flight, there are few details that escape your notice, and fewer still that you forget.
de: Von den komplexen Rillen der Rinde eines Nimmerholz-Baums bis hin zum unheilvollen Flügelschlag eines Irix, gibt es nur wenige Details, die dir entgehen, und noch weniger, die dir entfallen.
es: Desde los intrincados surcos de la corteza de un sinomadera hasta el siniestro susurro de las alas de un irix al emprender el vuelo, hay pocos detalles que se escapan a tu atención, y menos aún que los olvides.
fr: Des sillons complexes de l’écorce d’un durarbre au bruissement inquiétant des ailes d’un irix prenant son envol, il y a peu de détails qui échappent à votre attention, et encore moins que vous oubliez.
ru: От замысловатых бороздок дубовой коры до зловещего шелеста крыльев летящего ирикса - почти нет деталей, что ускользнули бы от вашего внимания, и совсем не бывает таких, про которые Вы позабыли.

# 03071.name
source: Enthusiastic
de: Begeisterungsfähig
es: Entusiasta
fr: Enthousiaste
ru: Энтузиазм

# 03071.traits
source: Acquired
de: Angeeignet
es: Adquirido
fr: Acquis
ru: Приобретенное

# 03071.text
source: After you succeed at a test in which you committed this attribute, if your effort was 3 or more, move 1 being.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast und deine Leistung 3+ war, bewege 1 ¬Wesen.
es: Tras tener éxito en un Reto en el que destines este Atributo, si tu Esfuerzo ha sido 3 o más, mueve 1 Ser.
fr: Après avoir réussi un test dans lequel vous avez engagé cet Attribut, si votre Effort était de 3 ou plus, déplacez 1 Être Vivant.
ru: После успешного испытания, в котором вы использовали эту карту «Энтузиазм», если вы приложили 3 усилия или больше, переместите 1 <i>существо</i>.

# 03071.flavor
source: You've always felt that if something was worth doing, then it was worth committing yourself to it wholeheartedly. Others see you as someone who lives life to the fullest and are inspired as a result.
de: Du warst stets der Überzeugung, dass es sich lohnt, dich für etwas, das es wert ist, getan zu werden, mit ganzem Herzen einzusetzen. Andere sehen dich als jemanden, der das Leben voll auskostet, und lassen sich davon inspirieren.
es: Siempre has creído que si algo vale la pena hacerlo, entonces vale la pena comprometerse de todo corazón. Los demás te ven como alguien que vive la vida al máximo y eso te inspira.
fr: Vous avez toujours pensé que si quelque chose valait la peine d’être fait, cela valait la peine de vous y engager à fond. Les autres vous voient comme quelqu’un qui vit pleinement sa vie et s’en inspirent.
ru: Вы всегда были уверены, что если беретесь что-то делать, то нужно вложить в свое дело всю душу. Другие видят в вас человека, который живет полной жизнью, и ваш пример вдохновляет.

# 03072.name
source: Steadfast
de: Standhaft
es: Inalterable
fr: Inébranlable
ru: Непреклонность

# 03072.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03072.text
source: Before you commit this attribute, you may suffer 1 fatigue. If you do, this attribute gains [exploration] [connection].
de: Bevor du diese ¬Eigenart investierst, darfst du 1 Müdigkeit erleiden. Tust du das? Diese ¬Eigenart erhält zusätzlich [exploration] [connection].
es: Antes de destinar este Atributo, puedes sufrir 1 de Cansancio. Si lo haces, este Atributo obtiene 1[exploration] y 1[connection] adicionales.
fr: Avant d’engager cet Attribut, vous pouvez subir 1 Fatigue. Si vous le faites, cet Attribut gagne [exploration] [connection].
ru: Перед тем как приложить к испытанию это <i>качество</i>, можете испытать 1 усталость. Если сделали это, карта «Непреклонность» получает дополнительно [exploration] [connection].

# 03072.flavor
source: While some may see your unwillingness to compromise as rigidity, you see it as a mere practicality. Some ideals need not be challenged; the truth of them having been proven over millennia.
de: Während manche deine Kompromisslosigkeit als Starrheit ansehen mögen, siehst du sie als reinen Pragmatismus. Manche Ideale brauchen nicht in Frage gestellt zu werden; ihre Gültigkeit hat sich über Jahrtausende bewährt.
es: Si bien algunos pueden considerar que tu falta de voluntad para hacer concesiones es una muestra de rigidez, tú la ves como un acto práctico. Algunos ideales no dejan lugar a dudas, pues su veracidad ha sido demostrada a lo largo de los milenios.
fr: Si certains considèrent votre refus de tout compromis comme de la rigidité, vous n’y voyez qu’un simple aspect pratique. Certains idéaux n’ont pas besoin d’être remis en question, leur véracité ayant été prouvée depuis des millénaires.
ru: Хотя кто-то может расценить ваше нежелание идти на компромиссы как жесткость, вы видите в этом практичность. Некоторые идеалы не нуждаются в пересмотре, их истинность прошла проверку тысячелетиями.

# 03073.name
source: Deliberate
de: Besonnen
es: Prudente
fr: Délibéré
ru: Сознательность

# 03073.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03073.text
source: While you have 6 or more other cards in your hand, this attribute gains [reason] [exploration].
de: Solange du 6+ andere Karten auf der Hand hast, erhält diese ¬Eigenart zusätzlich [reason] [exploration].
es: Mientras tengas 6 o más cartas en la mano, este Atributo obtiene 1[reason] y 1[exploration] adicionales.
fr: Tant que vous avez 6 autres cartes ou plus en main, cet Attribut gagne [reason] [exploration].
ru: Пока у вас на руке 6 и более карт, эта карта «Сознательность» получает дополнительно [reason] [exploration].

# 03073.flavor
source: For you, each task begins with conscious thought, followed by conscious action. While it is common for many to drift in the sea of their thoughts as they perform mundane tasks, you prefer to focus intently upon them, your mind free of distraction.
de: Für dich beginnt jede Aufgabe mit einem bewussten Entschluss, gefolgt von einer bewussten Handlung. Während viele dazu neigen, bei alltäglichen Aufgaben in ihren Gedanken zu versinken, konzentrierst du dich lieber ganz auf sie und lässt dich nicht beirren.
es: Para ti, cada tarea comienza con un pensamiento consciente, seguido de una acción consciente. Mientras muchos se dejan llevar por el mar de sus pensamientos mientras realizan tareas mundanas, tú prefieres concentrarte en ellas.
fr: Pour vous, chaque tâche commence par une pensée consciente, suivie d’une action consciente. Alors qu’il est courant pour beaucoup de dériver dans le maelström de leurs pensées en accomplissant des tâches banales, vous préférez vous concentrer pleinement sur celles-ci, l’esprit débarassé de toute distraction.
ru: Для вас каждая задача начинается с осознанной мысли, за которой следует осознанное действие. В то время как многие, выполняя обыденные задачи, уносятся мыслями вдаль, вы предпочитаете концентрироваться на том, что делаете.

# 03074.name
source: Ingenious
de: Einfallsreich
es: Ingenioso
fr: Ingénieux
ru: Изобретательность

# 03074.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03074.text
source: Before you commit this attribute, you may suffer 1 fatigue. If you do, this attribute gains [reason] [exploration].
de: Bevor du diese ¬Eigenart investierst, darfst du 1 Müdigkeit erleiden. Tust du das? Diese ¬Eigenart erhält zusätzlich [reason] [exploration].
es: Antes de destinar este Atributo, puedes sufrir 1 de Cansancio. Si lo haces, este Atributo obtiene 1[reason] y 1[exploration] adicionales.
fr: Avant d’engager cet Attribut, vous pouvez subir 1 Fatigue. Si vous le faites, cet Attribut gagne [reason] [exploration].
ru: Перед тем как приложить к испытанию это <i>качество</i>, можете испытать 1 усталость. Если сделали это, карта «Изобретатель- ность» получает дополнительно [reason] [exploration].

# 03074.flavor
source: As a child, your ability to invent and create did not go unnoticed. Because of your natural talent, you were encouraged to play in the workshops of your village many years before your apprenticeship began.
de: Als Kind blieb deine Kreativität und Innovationskraft nicht unbemerkt. Deswegen wurdest du schon Jahre vor Antritt deiner Ausbildung dazu ermutigt, in den Werkstätten deines Dorfes zu spielen.
es: En tu niñez, tu capacidad de inventar y crear no pasó desapercibida. Debido a tu talento natural, te animaron a participar en talleres de tu aldea muchos años antes de que comenzaras tu aprendizaje.
fr: Enfant, votre capacité à inventer et à créer n’est pas passée inaperçue. Grâce à votre talent naturel, vous avez été encouragé à jouer dans les ateliers de votre village bien avant le début de votre apprentissage.
ru: Ваша склонность к изобретательству и творчеству проявилась с детства. Заметив ее, старшие поощряли вас играть в мастерских вашей деревни задолго до того, как вы вошли туда в качестве подмастерья.

# 03075.name
source: Sensible
de: Vernünftig
es: Sensato
ru: Здравомыслие

# 03075.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03075.text
source: After you succeed at a test in which you committed this attribute, you may place a card from your hand on top of your fatigue stack to add this attribute back to your hand.
de: Nach deinem erfolgreichen Test, bei dem du diese ¬Eigenart investiert hast, darfst du 1 Karte von deiner Hand auf deinen Müdigkeitsstapel legen, um diese ¬Eigenart zurück auf deine Hand zu nehmen.
es: Tras tener éxito en un Reto en el que destines este Atributo, puedes colocar 1 carta de tu mano en la parte superior de tu pila de Cansancio para devolver este Atributo de nuevo a tu mano.
fr: Après avoir réussi un test dans lequel vous avez engagé cet Attribut, vous pouvez placer une carte de votre main au sommet de votre pile de Fatigue pour reprendre cet Attribut dans votre main.
ru: После успешного испытания, в котором вы использовали эту карту «Здравомыслие», можете положить любую карту из руки на верх колоды усталости и взять эту карту «Здравомыслие» обратно в руку.

# 03075.flavor
source: As a teen, you were praised by your village elder as having a "good head on your shoulders." You still do.
de: Als Jugendlicher wurde dir von den Dorfältesten nachgesagt, du hättest einen "klaren Kopf". Den hast du immer noch.
es: Cuando eras adolescente, los Ancianos de tu aldea te elogiaban por tener <<una buena cabeza sobre los hombros>>. Y todavía la tienes.
fr: Adolescent, vous avez été félicité par le doyen de votre village qui vous a dit que vous aviez « la tête sur les épaules ». C’est toujours le cas
ru: Когда вы были подростком, старейшина деревни похвалил вас за то, что у вас «есть голова на плечах». С тех пор ничего не изменилось.

# 03076.name
source: Magnanimous
de: Großzügig
es: Magnánimo
fr: Magnanime
ru: Великодушие

# 03076.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03076.text
source: Before you commit this attribute, you may suffer 1 fatigue. If you do, this attribute gains [connection] [conflict].
de: Bevor du diese ¬Eigenart investierst, darfst du 1 Müdigkeit erleiden. Tust du das? Diese ¬Eigenart erhält zusätzlich [connection] [conflict].
es: Antes de destinar este Atributo, puedes sufrir 1 de Cansancio. Si lo haces, este Atributo obtiene 1[connection] y 1[conflict] adicionales.
fr: Avant d’engager cet Attribut, vous pouvez subir 1 Fatigue. Si vous le faites, cet Attribut gagne [connection] [conflict].
ru: Перед тем как приложить к испытанию это <i>качество</i>, можете испытать 1 усталость. Если сделали это, карта «Великодушие» получает дополнительно [connection] [conflict].

# 03076.flavor
source: You believe firmly that the key to life is to be generous of spirit; for an abundant spirit is ever-blooming and a joy to behold. You make fast friends, and wherever you go you are treated like family.
de: Dein fester Glaube ist, dass der der Schlüssel zum Leben darin liegt, großzügig zu sein, denn ein großzügiger Geist blüht immer auf und ist eine Wonne für alle. Du findest schnell Anschluss und wirst überall wie ein Familienmitglied behandelt.
es: Crees firmemente que la clave de la vida es ser generoso de espíritu, porque un espíritu abundante siempre florece y es un placer contemplarlo. Haces amigos rápidamente y, dondequiera que vayas, te tratan como si fueras de la familia.
fr: Vous croyez fermement que la clé de la vie est d’être généreux en esprit, car un esprit altruiste est toujours florissantet fait plaisir à voir. Vous vous faites rapidement des amis et, où que vous alliez, vous êtes traité comme un membre de la famille.
ru: Вы твердо верите, что ключ к счастливой жизни — это щедрость духа, ведь изобильный дух вечно процветает и радует глаз. Вы быстро заводите друзей, и где бы вы ни оказались, вас встречают как родича.

# 03201.name
source: Gratitude of the Valley
de: Die Wertschätzung des Tals
es: Gratitud del Valle
fr: Gratitude de la Vallée
ru: Благодарность Долины

# 03201.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 03201.text
source: Personal Reward <i>(Friendly Repair Service).</i> <b>Response:</b> After you arrive at a location, each Ranger may choose one: Add 2 tokens to one of their equipped gear. Equip a gear from their hand without paying its energy cost.
de: Belohnung <f>(Freundlicher Reparaturdienst)</f>. <b>Reaktion:</b> Nachdem ihr an einem ¬Ort angekommen seid, darf jeder Ranger 1 Option wählen: Lege 2 Marker auf 1 eigene ausgerüstete ¬Ausstattung. Rüste 1 ¬Ausstattung aus deiner Hand aus, ohne Energie zu verbrauchen.
es: Recompensa <i>(Servicio de reparación de confianza).</i> <b>Reacción:</b> Tras llegar a una Localización, cada Guardián puede escoger 1: Añade 2 fichas a 1 Equipo equipado. Equipa 1 Equipo de su mano sin pagar su coste de Energía.
fr: Récompense Personnelle <i>(Service de Réparation Gracieux).</i> <b>Réaction :</b> Après abvoir atteint un lieu, chaque Ranger peut au choix : Ajoutez 2 jetons sur l’un de ses Accessoires équipés. Équipez un Accessoire de sa main sans payer son coût en énergie.
ru: Награда <f>(Ремонт по дружбе).</f> <b>Реакция:</b> после прибытия в локацию каждый рейнджер может выбрать одно: Положить 2 жетона на одну из своих карт <i>снаряжения</i>. Ввести в игру <i>снаряжение</i> с руки, не оплачивая его энергией.

# 03202.name
source: Superior Trail
de: Vortrefflicher Wanderweg
es: Sendero superior
fr: Sentier des Crêtes
ru: Превосходная тропа

# 03202.traits
source: Trail
de: Wanderweg
es: Sendero
fr: Sentier
ru: Тропа

# 03202.text
source: Personal Reward <i>(Grell's Secret Map)</i>. <b>Clear [progress]:</b> For each feature in play, choose one <i>(you may choose the same option more than once)</i>: Exhaust and move that feature. Add 3[progress] to that feature. Soothe fatigue equal to that feature's presence.
de: Belohnung <f>(Grells geheime Karte)</f>. <b>Erfülle [progress]:</b> Wähle für jede ¬Besonderheit im Spiel 1 Option <f>(you may choose the same option more than once)</f>: Erschöpfe und bewege die ¬Besonderheit. Lege 3[progress] auf die ¬Besonderheit. Lindere X Müdigkeit (X= Präsenz der ¬Besonderheit).
es: Recompensa <i>(Mapa secreto de Grell)</i>. <b>Despejar [progress]:</b> Por cada característica en juego, escoge 1:<i>(puedes elegir la misma opción más de una vez)</i>: Agota y mueve esa Característica. Añade 3[progress] a esa Característica. Mitiga tanto Cansancio como la Presencia de esa Característica.
fr: Récompense Personnelle <i>(Plan Secret de Grell)</i>. <b>Satisfaites [progress] :</b> Pour chaque Particularité en jeu, faites au choix : Épuisez et déplacez cette Particularité. Ajoutez 3[progress] à cette Particularité. Réduisez autant de votre Fatigue que la présence de cette Particularité.
ru: Награда <f>(Секретная карта Грелль).</f> <b>Устранение [progress]:</b> для каждого <i>объекта</i> в игре выберите одно: Поверните и переместите этот <i>объект</i>. Положите 3 [progress] на этот <i>объект</i>. Снимите усталость, равную уровню влияния этого <i>объекта</i>.

# 03203.name
source: Zoological Compendium
de: Zoologisches Kompendium
es: Compendio zoológico
fr: Compendium Zoologique
ru: Зоосправочник

# 03203.traits
source: Book / Tech
de: Buch / High-Tech
es: Libro /Tecnología
fr: Ouvrage / Tech
ru: Книга / Техника

# 03203.text
source: Personal Reward <i>(Zoological Recorder)</i>. <b>Exhaust:</b> Attach a non-human being from the path discard to this gear, facedown. <b>[SPI] + [reason]: Apply</b> <f>the knowledge within to</f> shuffle an attached card into the path deck to choose a being with which it shares a trait. Add 3[progress] to that being and exhaust it.
de: Belohnung <f>(Zoologisches Aufnahmegerät)</f>. <b>Erschöpfen:</b> Hänge 1 ¬Wesen (das kein ¬Mensch ist) vom Pfadkartenablagestapel verdeckt hier an. <b>[SPI] + [reason]: Wende</b> <f>das Wissen in der Praxis an</f> - mische 1 hier angehängte Karte in den Pfadstapel, die dasselbe Merkmal wie 1 ¬Wesen im Spiel hat. Lege 3[progress] auf dieses ¬Wesen und erschöpfe es.
es: Recompensa <i>(Registrador zoológico)</i>. <b>Agotar:</b> Adjunta bocabajo a este Equipo 1 Ser no Humano de la pila de descarte de Caminos. <b>[SPI] + [reason]: Aplica</b> <f>el conocimiento adquirido para</f> barajar 1 carta adjunta en el mazo de Caminos para escoger 1 Ser con el que comparta un Rasgo. Añade 3[progress] a ese Ser y agótalo.
fr: Récompense Personnelle <i>(Enregistreur Zoologique)</i>. <b>Épuisez :</b> Associez un Être Vivant non Humain de la défausse de Chemin à cet Accessoire, face cachée. <b>[SPI] + [reason] : Appliquez</b> <f>ses connaissances pour</f> mélanger une carte associée dans le deck de Chemin pour choisir un Être Vivant avec lequel elle partage un trait. Ajoutez 3[progress] à cet Être Vivant et épuisez-le.
ru: Награда <f>(Зоорегистратор).</f> <b>Поверните:</b> прикрепите к этому «Зоосправочнику» взакрытую карту <i>существа</i> (не <i>человека</i>) из сброса колоды встреч. <b>[SPI] + [reason]: примените</b> <f>полученные знания</f>, чтобы замешать прикрепленную карту в колоду встреч и выбрать <i>существо</i> с совпадающим признаком на карте. Положите 3 [progress] на выбранное <i>существо</i> и поверните его карту.

# 03204.name
source: Brightfruit Tree
de: Schimmerfruchtbaum
es: Árbol de brillifruto
fr: Lumifruitier
ru: Яркунец

# 03204.traits
source: Flora
fr: Flore
ru: Флора

# 03204.text
source: Personal Reward <i>(The Brilliant Gardener)</i>. Illumination. <b>[AWA] + [reason]: Harvest [2]</b> <f>the luminous fruit to</f> add 2[harm] to this flora, soothe 1 fatigue, and shuffle the top card of your fatigue stack into your Ranger deck. <b>Response:</b> After a Ranger adds 1 or more [harm] to this flora, they gain 1 energy of any type.
de: Belohnung <f>(Der brilliante Gärtner)</f>. Beleuchtung. <b>[AWA] + [reason]: Ernte [2]</b> <f>die schimmernde Frucht</f> - platziere 2[harm] hier, lindere 1 Müdigkeit und mische die oberste Karte deines Müdigkeitsstapels in dein Rangerdeck. <b>Reaktion:</b> Nachdem ein Ranger 1+[harm] hier her gelegt hat, erhält er 1 Energie seiner Wahl.
es: Recompensa <i>(El jardinero brillante)</i>.Iluminado. <b>[AWA] + [reason]: Cosecha [2]</b> <f>el fruto luminoso para </f> añadir 2[harm] a esta Flora para mitigar 1 de Cansancio y barajar la carta superior de tu pila de Cansancio en tu mazo de Guardián. <b>Reacción:</b> Si un Guardián añade 1 o más [harm] a esta Flora, obtiene 1 de Energía de cualquier otro tipo.
fr: Récompense Personnelle <i>(Le Jardinier Brillant)</i>. Illumination. <b>[AWA] + [reason] : Récoltez [2]</b> <f>les lumifruits pour</f> ajouter 2[harm] à cette Flore, réduire votre Fatigue de 1, et mélanger la prmière carte de votre pile de Fatigue dans votre deck Ranger. <b>Réaction :</b> Après qu’un Ranger a ajouté au moins 1[harm] à cette Flore, il gagne 1 énergie de son choix.
ru: Награда <f>(Выдающийся садовод).</f> Освещение. <b>[AWA] + [reason]: соберите [2]</b> <f>сияющие плоды</f>, чтобы положить 2 [harm] на этот «Яркунец», снять 1 усталость и замешать 1 карту с верха колоды усталости в свою колоду рейнджера. <b>Реакция:</b> после того как любой рейнджер положил 1+ [harm] на этот «Яркунец», тот рейнджер получает 1 энергию любого типа.

# 03205.name
source: The Bravest Ranger
de: Der tapferste Ranger
es: El Guardián más valiente
fr: Le Plus Brave Ranger
ru: Храбрейший рейнджер

# 03205.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 03205.text
source: Personal Reward <i>(Go Forth, Fearless Ranger)</i>. Attach to a Ranger's role without The Bravest Ranger attached. <b>Exhaust:</b> When you would suffer 1 or more fatigue, you may instead place that many cards from your hand on top of your fatigue stack.
de: Belohnung <f>(Vorwärts, furchtloser Ranger)</f>. An eine ¬Berufung anhängen (an der noch nicht <i>Der tapferste Ranger</i> anhängt). <b>Erschöpfen:</b> Wenn du X Müdigkeit erleiden würdest, darfst du stattdessen X Karten von deiner Hand auf deinen Müdigkeitsstapel legen.
es: Recompensa<i>(Sigue adelante,intrépido Guardián)</i>. Adjuntar al Rol de 1 Guardián sin El Guardián más valiente adjunto. <b>Agotar:</b> Si fueses a sufrir 1 o más de Cansancio, puedes en su lugar colocar la misma cantidad de cartas de tu mano en la parte superior de tu pila de Cansancio.
fr: Récompense Personnelle <i>(Va, Intrépide Ranger)</i>. S’associe au rôle d’un Ranger qui n’est pas déjà associé à cette carte. <b>Épuisez :</b> Lorsque vous devriez subir 1 Fatigue ou plus, vous pouvez à la place placer autant de cartes de votre main au sommet de votre pile de Fatigue.
ru: Награда <f>(Вперед, бесстрашный рейнджер).</f> Прикрепите к <i>роли</i> любого рейнджера, к которой не прикреплена карта «Храбрейший рейнджер». <b>Поверните:</b> когда вы должны испытать 1+ усталости, вместо этого можете положить столько же карт с руки на верх колоды усталости.

# 03054.text
source: Persistent. Spirit.<b>Response:</b>
es: Persistente. Espíritu. <b>Reacción:</b> Antes de que un Lutrinal juguetón se fuese a mover, descarta 1[progress] de este Espíritu para prevenirlo.

# 03019.text
source: Freundlich. Bleibend. Einzigartig. <b>Erschöpfen:</b> Entferne 1[progress] von 1 ¬Hindernis, um dein [ranger] dorthin zu verlegen. <b>[AWA] + [exploration]: Spüre [2]</b> <f>nützlichen Schritt auf</f> - lege 1 Marker auf 1 ¬High-Tech. Schlägt der Test fehl? Ziehe 1 Pfadkarte.
de: Friendly. Persistent. Unique. <b>Exhaust:</b> Discard 1[progress] from an obstacle to move your [ranger] to it. <b>[AWA] + [exploration]: Scavenge [2]</b> <f>for useful scrap to</f> add 1 token to a tech. If you fail, draw a path card.

# 03054.text
source: Persistent. Spirit. <b>Response:</b> Before a Romping Lutrinal would move, discard 1[progress] from this spirit to prevent it.
de: Bleibend. Geist. <b>Reaktoin:</b> Wenn ein <i>Tobendes Lutrinal</i> bewegt würde, entferne 1[progress] von hier, um diese Bewegung stattdessen zu ignorieren.

# 03008.text
source: Attach to a Ranger’s equipped gear. Reduce the equip value of the attached gear by 2 (to a minimum of 0).
fr: S’associe à un Accessoire équipé par un Ranger. Réduisez la valeur d’encombrement de l’Accessoire associé de 2 (jusqu’à un minimum de 0).
