Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/sotv/sotv.po
Languages: de, es, fr, ru

# 03001.name
source: Resourceful
de: Einfallsreich
es: Habilidoso
fr: Débrouillard
ru: Находчивость

# 03001.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03001.text
source: After you commit this attribute, search your Ranger deck for the next attribute that you can commit to this test and commit it. If this test is successful, place that attribute on top of your fatigue stack.
de: Nachdem du diese ¬Eigenart investiert hast, durchsuche dein Rangerdeck nach der nächsten ¬Eigenart, die du bei diesem Test investieren dürftest und investiere sie. War der Test erfolgreich? Lege sie danach auf deinen Müdigkeitsstapel.
es: Si destinas este Atributo, busca en tu mazo de Guardián el siguiente Atributo que puedas destinar a este Reto y destínalo. Si este Reto tiene éxito, coloca ese Atributo en la parte superior de tu pila de Cansancio.
fr: Après avoir engagécet Attibut, recherchez dans votre deck Ranger le prochain Attribut que vous pouvez engager dans ce test et engagez-le. Si ce test est réussi, placez cet Attribut au sommet de votre pile de Fatigue.
ru: Использовав эту «Находчивость» в испытании, найдите в своей колоде рейнджера следующее <i>качество</i>, которое можно добавить в этом испытании, и используйте его. Если испытание пройдено успешно, положите то <i>качество</i> на верх колоды усталости.

# 03001.flavor
source: When you encounter a problem, you often discover that you already have a solution.
de: Kaum taucht ein Problem auf, hast du auch schon die passende Lösung parat.
es: Cuando te enfrentas a un problema, a menudo descubres que ya tienes una solución.
fr: Lorsque vous rencontrez un problème, vous découvrez souvent que vous avez déjà une solution.
ru: Если возникает проблема, частенько выясняется, что у вас уже есть решение наготове.

# 03002.name
source: Grell's Secret Map
de: Grells geheime Karte
es: Mapa secreto de Grell
fr: Plan secret de Grell
ru: Секретная карта Грелль

# 03002.traits
source: Map / Expert
de: Wanderkarte / Experte
es: Mapa / Experto
fr: Plan / Expert
ru: Карта / Эксперт

# 03002.text
source: Unique. Objective (6 hunches: [aspiration]). This gear does not ready during the refresh phase. <b>Exhaust:</b> When a feature with 2 or more presence is cleared, add 1 hunch to this gear and 1[progress] to the location. <b>Response:</b> When you travel, ready this gear.
de: Einzigartig. Ziel (6 Routen: [aspiration]). Wird in der Auffrischen-Phase nicht spielbereit gemacht. <b>Erschöpfen:</b> Wenn eine ¬Besonderheit mit 2+ Präsenz erfüllt wird, platziere 1 Route hier und 1[progress] auf den ¬Ort. <b>Reaktion:</b> Wenn du reist, mache <i>Grells geheime Karte</i> spielbereit.
es: Único. Aspiración (6 Impresiones: [aspiration]). Este Equipo no se prepara durante la fase de Mantenimiento. <b>Agotar:</b> Si se Despeja una Característica con 2 o más de Presencia, añade 1 Impresión a este Equipo y 1[progress] a la Localización. <b>Reacción:</b> Si Viajas, prepara este Equipo.
fr: Unique. Aspiration (6 intuitions: [aspiration]). Cet Accessoire n’est pas restauré pendant la phase Entretien. <b>Épuisez:</b> Lorsqu’une Particularité avec 2 présences ou plus est satisfaite, ajoutez 1 intuition à cet Accessoire et 1[progress] sur le lieu. <b>Réaction:</b> Lorsque vous voyagez, restaurez cet Accessoire.
ru: Уникальная. Стремление (6 разгадок: [aspiration]) «Секретная карта Грелль» не разворачивается в фазе обновления. <b>Поверните:</b> когда устранен <i>объект</i> с уровнем влияния 2+, положите на эту «Секретную карту Грелль» 1 разгадку, а на <i>локацию</i> 1 [progress]. <b>Реакция:</b> во время путешествия разверните эту «Секретную карту Грелль».

# 03003.name
source: Ironwool Cap
de: Eisenwollkappe
es: Gorro de lana de hierro
fr: Casque en laine de fer
ru: Феррумшерстный шлем

# 03003.traits
source: Clothing
de: Kleidung
es: Vestimenta
fr: Habit
ru: Одежда

# 03003.text
source: <b>Exhaust (use 1 insight):</b> Before you play a moment, reduce its cost by 1 (to a minimum of 1).
de: <b>Erschöpfen (verwende 1 Einblick):</b> Bevor du 1 ¬Moment spielst, reduziere seine Kosten um 1 (Minimum: 1).
es: <b>Agotar (usa 1 Avance):</b> Antes de jugar un Momento, reduce su coste en 1 (hasta un mínimo de 1).
fr: <b>Épuisez (utilisez 1 idée) :</b> Avant de jouer un Instantané, réduisez son coût de 1 (jusqu’à un minimum de 1).
ru: <b>Поверните (используйте 1 озарение):</b> перед розыгрышем <i>момента</i> уменьшите его стоимость на 1, но не ниже 1.

# 03003.flavor
source: As you place the cap upon your head, you note the softness of the lining.The brushed ironwool whisks away moisture and allows for a delightful amount of breathability – warm or cool as circumstances demand.
de: Als du die Mütze über deinen Kopf ziehst, spürst du die Geschmeidigkeit des Futters. Die gebürstete Eisenwolle leitet die Feuchtigkeit ab und sorgt für eine angenehme Atmungsaktivität - je nach Wetterlage: wärmend oder kühlend.
es: Al colocarte el gorro, notas la suavidad del forro. La lana de hierro cepillada absorbe la humedad y permite una agradable transpirabilidad, cálida o fresca según las circunstancias.
fr: Lorsque vous posez le casque sur votre tête, vous remarquez la douceur de la doublure. La laine de fer brossée évacue l’humidité et offre une grande respirabilité : au chaud ou au frais, selon les circonstances.
ru: Надевая этот шлем, вы ощущаете мягкость подкладки. Шерстяная ткань с начесом отводит влагу и обеспечивает прекрасную вентиляцию - в шлеме тепло в мороз и прохладно в жару.

# 03004.name
source: The Best Teacher
de: Der beste Lehrmeister
es: El mejor instructor
fr: Le Meilleur Professeur
ru: Лучший учитель

# 03004.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 03004.text
source: <b>Response:</b> After a path card is cleared by [progress], choose a Ranger. That Ranger names a trait. Then they search their Ranger deck and discard for the next moment with the chosen trait and add it to their hand.
de: <b>Reaktion:</b> Nachdem eine Pfadkarte durch [progress] erfüllt wurde, wähle 1 Ranger. Dieser Ranger benennt 1 ¬Merkmal, durchsucht sein Rangerdeck und Ablagestapel nach 1 ¬Moment mit dem gewählten ¬Merkmal und nimmt ihn auf die Hand.
es: <b>Reacción:</b> Si se Despeja una carta de Camino con [progress], escoge 1 Guardián. Ese Guardián nombra un Rasgo. Luego, busca en su mazo de Guardián y su descarte el siguiente Momento con ese Rasgo y lo añade a su mano.
fr: <b>Réaction :</b> Après avoir satisfait une carte Chemin par [progress], choisissez un Ranger. Ce Ranger nomme un trait. Puis, il cherche dans son deck Ranger et sa défausse Ranger le prochain Instantané avec le trait choisi et l’ajoute à sa main.
ru: <b>Реакция:</b> после устранения карты встречи за счет [progress] выберите рейнджера. Он называет один из признаков карты, а затем ищет в своей колоде рейнджера и в сбросе следующую карту <i>момента</i> с названным признаком и берет ее в руку.

# 03004.flavor
source: Sometimes you need only reflect upon your own experience to discern the way forward.
de: Manchmal muss man nur über seine eigenen Erfahrungen nachdenken, um den richtigen Weg einzuschlagen.
es: A veces solo necesitas reflexionar sobre tu propia experiencia para discernir el camino a seguir.
fr: Parfois, il suffit de réfléchir à sa propre expérience pour discerner la voie à suivre.
ru: Иногда достаточно обдумать полученный опыт, чтобы определить дальнейший путь.

# 03005.name
source: Friendly Repair Service
de: Freundlicher Reparaturdienst
es: Servicio de reparación de confianza
fr: Service de Réparation Gracieux
ru: Ремонт по дружбе

# 03005.traits
source: Skill / Expert
de: Fähigkeit / Experte
es: Habilidad / Experto
fr: Compétence / Expert
ru: Навык / Эксперт

# 03005.text
source: Objective (6 improvements: [aspiration]). Attach to a human. <b>Response:</b> When a Ranger <b>Connects</b> with the attached human, the Ranger who played this card may discard 1 token from on of their equipped gear to commit 1 effort. <b>Response:</b> After the attached human is cleared with [progress], record 1 improvement and discard this attachment.
de: Ziel (6 Reparaturen: [aspiration]). An einen ¬Mensch anhängen. <b>Reaktion:</b> Wenn ein Ranger einen <b>Fühle-</b>Test mit dem angehängten ¬Mensch ausführt, darf der Ranger, der <i>Freundlicher Reparaturdienst</i> gespielt hat, 1 Marker von 1 ¬Ausstattung entfernen, um 1 Mühe zu investieren. <b>Reaktion:</b> Nachdem der angehängte ¬Mensch mit [progress] erfüllt wurde, protokolliere 1 Reparatur und wirf diesen ¬Anhang ab.
es: Aspiración (6 Mejoras: [aspiration]). Adjuntar a 1 Humano. <b>Reacción:</b> Si un Guardián <b>Conecta</b> con el Humano adjunto, el Guardián que ha jugado esta carta puede descartar 1 ficha de un Equipo equipado para destinar 1 de Esfuerzo. <b>Reacción:</b> Si se Despeja al Humano adjunto con [progress], anota 1 Mejora y descarta este Anexo.
fr: Aspiration (6 améliorations : [aspiration]). S’associeà un humain. <b>Réaction :</b> Lorsqu’un Ranger <b>Se Connecte</b> avec l’Humain associé, le Ranger qui a joué cette carte peut défausser 1 jeton d’un de ses Accessoires pour engager 1 Effort. <b>Réaction :</b> Après avoir satisfait l’Humain associé avec [progress], inscrivez 1 amélioration et défaussez ce Soutien.
ru: Стремление (6 улучшений: [aspiration]) Прикрепите к <i>человеку</i>. <b>Реакция:</b> когда любой рейнджер <b>контактирует</b> с целевым <i>человеком</i>, рейнджер, разыгравший этот «Ремонт по дружбе», может сбросить 1 жетон с любого своего <i>снаряжения</i> в игре, чтобы добавить 1 усилие. <b>Реакция:</b> когда целевая карта <i>человека</i> устранена за счет [progress], отметьте в дневнике 1 улучшение и сбросьте это <i>прикрепление</i>.

# 03006.name
source: Kinetic Power Generator
de: Kinetischer Rekuperator
es: Generador de energía cinética
fr: Générateur de Puissance Cinétique
ru: Кинетический электрогенератор

# 03006.traits
source: Mod / Tech
de: Mod / High-Tech
es: Modificación / Tecnología
fr: Modif / Tech
ru: Модуль / Техника

# 03006.text
source: Attach to one of your equipped tech. <b>Exhaust:</b> After you succeed at a Traverse test, add 1 token to the attached tech.
de: An eine deiner ausgerüsteten Karten mit ¬High-Tech anhängen. <b>Erschöpfen:</b> Nach deinem erfolgreichen <b>Durchquere-</b>Test lege 1 Marker auf die angehängte Karte mit ¬High-Tech.
es: Adjuntar a 1 Tecnología equipada. <b>Agotar:</b> Tras tener éxito en un Reto de Atravesar, añade 1 ficha a la Tecnología adjunta.
fr: S’associe à l’une de vos Tech équipées. <b>Épuisez :</b> Après avoir réussi un test <b>Traverser</b>, ajoutez 1 jeton sur la Tech associée.
ru: Прикрепите к своей <i>технике</i> в игре. <b>Поверните:</b> после успешного испытания <b>«Переместитесь»</b> положите 1 жетон на целевую <i>технику</i>.

# 03006.flavor
source: You socket your gear into the cradle at your waist. When you head out, you hear a quiet thwomp of energy as the gear slowly charges with each and every step.
de: Du befestigst das Gerät an der Halterung deiner Taille. Sobald du dich in Bewegung setzt, hörst du ein leises Summen, während sich der Rekuperator mit jedem Schritt allmählich auflädt.
es: Te colocas el equipo en la cintura. Cuando sales, escuchas un suave pulso de energía a medida que el equipo se carga lentamente con cada paso.
fr: Vous insérez votre équipement dans le harnais que vous portez à la taille. Lorsque vous partez, vous entendez un ronfflement d’énergie alors que l’équipement se charge lentement à chaque pas.
ru: Вы подключаете свое снаряжение к разъему футляра на поясе. Когда вы идете, слышны тихие жужжащие звуки снаряжение медленно заряжается с каждым шагом.

# 03007.name
source: Alloy Recycler
de: Legierungsverwerter
es: Reciclador de aleación
fr: Recycleur d’Alliages
ru: Мини-плавильня

# 03007.traits
source: Tool / Tech
de: Gerät / High-Tech
es: Herramienta /Tecnología
fr: Outil / Tech
ru: Инструмент / Техника

# 03007.text
source: <b>Response:</b> When one of your equipped gear is discarded, you may attach it to this gear, facedown. <b>Exhaust:</b> When a Ranger performs a test, commit a card attached to this gear. <i>(Discard the committed card after the test is resolved.)</i>
de: <b>Reaktion:</b> Wenn 1 deiner ausgerüsteten ¬Ausstattungen abgeworfen würde, darfst du sie verdeckt an <i>Legierungsverwerter</i> anhängen. <b>Erschöpfen:</b> Wenn ein Ranger einen Test ausführt, investiere eine angehängte Karte wie üblich und lege sie ab, nachdem der Test ausgeführt wurde.
es: <b>Reacción:</b> Si descartas un Equipo equipado, puedes adjuntarlo bocabajo a este Equipo. <b>Agotar:</b> Si un Guardián realiza un Reto, destina 1 carta adjunta a este Equipo. <i>(Descarta la carta destinada de la forma habitual).</i>
fr: <b>Réaction :</b> Lorsqu’un de vos Accessoires équipés est défaussé, vous pouvez l’associer à cet Accessoire, face cachée. <b>Épuisez :</b> Lorsqu’un Ranger effectue un test, engagez une carte associée à cet Accessoire. <i>(défaussez la carte engagée après résolution du test.)</i>
ru: <b>Реакция:</b> когда любое ваше <i>снаряжение</i> сброшено, можете прикрепить его карту взакрытую к этой «Мини-плавильне». <b>Поверните:</b> когда любой рейнджер проходит испытание, добавьте прикрепленную к этой «Мини-плавильне» карту в качестве усилия. Эта карта затем сбрасывается как обычно.

# 03008.name
source: Featherweight Gauzeweave
de: Federleichtes Gazegewebe
es: Tejido de gasa ligero
fr: Étoffe Poids-Plume
ru: Невесомый кисейный шарф

# 03008.traits
source: Mod
es: Modificación
fr: Modif
ru: Модуль

# 03008.text
source: Attach to a Ranger's equipped gear. Reduce the equip value of the attached gear by 2 (to a minimum of 0).
de: An eine ausgerüstete ¬Ausstattung anhängen. Reduziere die Last dieser ¬Ausstattung um 2 (Minimum: 0).
es: Adjuntar a 1 Equipo equipado de un Guardián. Reduce el valor de Equipo del Equipo adjunto en 2 (a un mínimo de 0).
ru: Прикрепите к <i>снаряжению</i> в игре у любого рейнджера. Уменьшите значение экипировки целевого <i>снаряжения</i> на 2, но не ниже 0.

# 03008.flavor
source: Your mentor taught you to always consider the material components of your ideas at their inception. Otherwise you might doom that idea to your sketchpad, never to experience life beyond its pages.
de: Deine Mentorin hat dich gelehrt, die stofflichen Bestandteile deiner Konstrukte von Anfang an zu bedenken. Denn sonst kann es leicht geschehen, dass eine Idee nie über die Seiten deines Skizzenblocks hinausreicht.
es: Tu mentor te enseñó a tener siempre en cuenta los componentes materiales de tus ideas desde el principio. De lo contrario, podrías condenarlas a quedar en tu cuaderno de bocetos y nunca experimentar la vida más allá de sus páginas.
fr: Votre mentor vous a appris à toujours prendre en compte les composantes matérielles de vos idées dès leur conception. Sinon, vous pourriez condamner cette idée à rester à l’état de croquis, sans jamais connaître la concrétiser.
ru: Наставница учила вас продумывать вопрос материального воплощения идей еще на этапе их задумки. Иначе эти идеи так и останутся неосуществленными набросками в блокноте.

# 03009.name
source: Piercing Whistle
de: Durchdringendes Pfeifen
es: Silbido penetrante
fr: Sifflement Perçant
ru: Пронзительный свист

# 03009.traits
source: Skill
de: Fähigkeit
es: Habilidad
fr: Compétence
ru: Навык

# 03009.text
source: Search your Ranger deck for a being and add it to your hand. You may discard another being from your hand to play the being you searched for without paying its energy cost.
de: Durchsuche dein Rangerdeck nach 1 ¬Wesen und nimm es auf die Hand. Du darfst ein anderes ¬Wesen aus deiner Hand abwerfen, um das neue ¬Wesen zu spielen ohne Energie zu verbrauchen.
es: Busca en tu mazo de Guardián 1 Ser y añádelo a tu mano. Puedes descartar otro Ser de tu mano para jugar el Ser que has buscado sin pagar su coste de Energía.
fr: Recherchez un Être Vivant dans votre deck Ranger et ajoutez-le à votre main. Vous pouvez défausser un autre Être Vivant de votre main pour jouer l’Être Vivant que vous venez de rechercher sans payer son coût en énergie.
ru: Найдите в своей колоде рейнджера <i>существо</i> и возьмите его в руку. Можете сбросить с руки другое <i>существо</i>, чтобы разыграть найденную карту без траты энергии.

# 03009.flavor
source: Since you were young, you've had a whistle that can be heard at great distances. Your closest friends never take long to respond.
de: Seit deiner Kindheit kann man deinen Pfiff aus großer Entfernung hören und deine besten Freunde antwortewn prompt.
es: Desde joven, tienes un silbido que se escucha a grandes distancias. Tus amigos cercanos nunca tardan en responder.
fr: Depuis votre plus jeun âge, vous émettez un sifflement qui s’entend à grande distance. Vos amis les plus proches ne tardent jamais à vous répondre.
ru: С юных лет вы умеете свистеть так, что вас слышно очень далеко. На этот свист немедля откликаются самые близкие друзья.

# 03010.name
source: Essays on Shepherding
de: Schafehüten: Das Werk
es: Ensayos de pastoreo
fr: Essais sur le pastoralisme
ru: Заметки пастуха

# 03010.traits
source: Book / Aid
de: Buch / Hilfe
es: Libro / Ayuda
fr: Ouvrage / Aide
ru: Книга / Поддержка

# 03010.text
source: <b>Exhaust (use 1 essay):</b> Move a being. <b>Use 1 essay:</b> When a being would move, it does not. <b>[SPI] + [exploration]: Deepen [2]</b> <f>your understanding to</f> add 1[progress] to a being for every 2 effort. Then add 1 essay to this book.
de: <b>Erschöpfen (verwende 1 Aufsatz):</b> Bewege 1 ¬Wesen. <b>Verwende 1 Aufsatz:</b> Wenn sich ein ¬Wesen bewegen würde, bewegt es sich nicht. <b>[SPI] + [exploration]: Vertiefe [2]</b> <f>dein Wissen</f> - für je 2 Leistung, lege 1[progress] auf 1 ¬Wesen deiner Wahl. Platziere 1 Aufsatz hier.
es: <b>Agotar (usa 1 Ensayo):</b> Mueve 1 Ser. <b>Usa 1 Ensayo:</b> Antes de que un Ser se fuese a mover, evítalo. <b>[SPI] + [exploration]: Profundiza [2]</b> <f>tu comprensión para</f> añadir 1[progress] a un Ser por cada 2 de Esfuerzo. Luego, añade 1 Ensayo a este Libro.
fr: <b>Épuisez (utilisez 1 essai) :</b> Déplacez un Être Vivant. <b>Utilisez 1 essai :</b> Lorsqu’un Être Vivant devrait se déplacer, il ne le fait pas. <b>[SPI] + [exploration] : Approfondissez [2]</b> <f>votre compréhension pour</f> ajouter 1[progress] à un Être Vivant pour chaque 2 Efforts. Puis ajoutez 1 essai à cet Ouvrage.
ru: <b>Поверните (используйте 1 заметку):</b> переместите <i>существо</i>. <b>Используйте 1 заметку:</b> прежде, чем <i>существо</i> переместится, предотвратите это. <b>[SPI] + [exploration]: углубите [2]</b> <f>свой опыт выпаса скота</f>, чтобы положить на существо по 1 [progress] за каждые 2 усилия. Затем положите 1 заметку на эту <i>книгу</i>.

# 03011.name
source: Zoological Recorder
de: Zoologisches Aufnahmegerät
es: Registrador zoológico
fr: Enregistreur Zoologique
ru: Зоорегистратор

# 03011.traits
source: Tech / Expert
de: High-Tech / Experte
es: Tecnología / Experto
ru: Техника / Эксперт

# 03011.text
source: Objective (7 records: [aspiration]). <b>Exhaust:</b> Choose a being in the path discard with the same name as a being in play. If no attached beings have that name, attach the being from the path discard to this gear facedown. If you do, add 1 record to this gear and 2[progress] to the being in play.
de: Ziel (7 Einträge: [aspiration]). <b>Erschöpfen:</b> Wähle 1 ¬Wesen aus dem Pfadkartenablagestapel, das denselben Namen wie 1 ¬Wesen im Spiel hat. Wenn es auch noch nicht hier angehängt ist, hänge das abgeworfene ¬Wesen verdeckt hier an. Platziere 1 Eintrag hier und 2[progress] auf dem gleichnamigen ¬Wesen im Spiel.
es: Aspiración (7 Entradas: [aspiration]). <b>Agotar:</b> Escoge 1 Ser del descarte de Caminos con el mismo nombre que un Ser en juego. Si no hay Seres adjuntos con ese nombre, adjunta el Ser del descarte de Caminos a este Equipo bocabajo. Si lo haces, añade 1 Entrada a este Equipo y 2[progress] al Ser en juego.
fr: Aspiration (7 examens : [aspiration]). <b>Épuisez :</b> Choisissez un Être Vivant dans la défausse Chemin portant le même nom qu’un Être Vivant en jeu. Si aucun Être Vivant associé ne porte ce nom, associez l’Être Vivant choisi dans la défausse Chemin à cet Accessoire, face cachée. Si vous le faites, ajoutez 1 enregistrement à cet Accessoire et 2[progress] à l’Être Vivant en jeu.
ru: Стремление (7 записей: [aspiration]) <b>Поверните:</b> выберите в сбросе колоды встреч <i>существо</i> с тем же названием, что у <i>существа</i> в игре. Если к этому «Зоорегистратору» не прикреплено <i>существо</i> с таким названием, прикрепите к нему <i>существо</i> из сброса взакрытую. Если сделали так, положите на этот «Зоорегистратор» 1 запись, а на <i>существо</i> в игре 2 [progress]

# 03012.name
source: A Deeper Connection
de: Eine tiefe Verbindung
es: Una conexión más profunda
fr: Une plus Forte Connexion
ru: Глубинная связь

# 03012.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 03012.text
source: Attach to a being within reach. <b>Response:</b> After you successfully <b>Connect</b> with the attached being, soothe 1 fatigue. <b>Response:</b> When [harm] would be added to the attached being, discard this attachment to prevent that [harm].
de: An ein ¬Wesen [[In Reichweite]] anhängen. <b>Reaktion:</b> Nach deinem erfolgreichen <b>Fühle-</b>Test mit dem angehängten ¬Wesen lindere 1 Müdigkeit. <b>Reaktion:</b> Wenn [harm] auf das angehängte ¬Wesen gelegt werden würde, wirf diesene ¬Anhang ab, um den [harm] zu verhindern.
es: Adjuntar a 1 Ser al alcance. <b>Reacción:</b> Si <b>Conectas</b> con éxito con el Ser adjunto, mitiga 1 de Cansancio. <b>Reacción:</b> Si se fuese a añadir [harm] al Ser adjunto, descarta este Anexo para prevenir ese [harm].
fr: S’associe à un Être Vivant À Portée. <b>Réaction :</b> Après avoir réussi à vous <b>Connecter</b> avec l’Être Vivant associé, réduisez votre Fatigue de 1. <b>Réaction :</b> Lorsque [harm] devrait être ajouté à l’Être Vivant associé, défaussez cet attachement pour empêcher ce [harm].
ru: Прикрепите к <i>существу</i> поблизости от вас. <b>Реакция:</b> после успешного <b>контактирования</b> с целевым <i>существом</i> снимите 1 усталость. <b>Реакция:</b> когда целевое <i>существо</i> должно получить [harm], сбросьте эту «Глубинную связь», чтобы предотвратить тот [harm].

# 03013.name
source: The Full Understory
de: Aufschlussreiches Unterholz
es: Todo el sotobosque
fr: Toute la Vérité
ru: Весь подлесок

# 03013.traits
source: Wisdom / Nature
de: Weisheit / Natur
es: Sabiduría / Naturaleza
fr: Sagacité / Nature
ru: Мудрость / Природа

# 03013.text
source: Scout X path cards. X is equal to twice the number of flora in play. If there are no flora in play, search the path deck for the next flora and put it into play.
de: Kundschafte X Pfadkarten. (X= doppelte Anzahl ¬Flora im Spiel.) Keine ¬Flora im Spiel? Durchsuche den Pfadstapel nach der nächsten ¬Flora und bringe sie ins Spiel.
es: Explora tantas cartas como el doble de Floras en juego. Si no hay Floras en juego, busca en el mazo de Caminos la siguiente Flora y ponla en juego.
fr: Observez X cartes Chemin. X est égal à deux fois le nombre de flores en jeu. S’il n’y a aucune flore en jeu, Recherchez la prochaine flore dans le deck Chemin et mettez-la en jeu.
ru: Разведайте число карт встреч, равное удвоенному количеству <i>флоры</i> в игре. Если в игре нет <i>флоры</i>, найдите в колоде встреч следующую карту <i>флоры</i> и введите ее в игру.
