Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/sotv/sotv.po
Languages: de, es, fr, ru

# 03057.text
source: Attach to a being. <b>Use 1 hum:</b> When the attached being would ready, it remains exhausted. If its presence is 2 or more, the Ranger who played this attachment suffers 1 fatigue. <b>Response:</b> When the attached being readies, discard this attachment.
de: An ein ¬Wesen anhängen. <b>Verwende 1 Summen:</b> Wenn das angehängte ¬Wesen spielbereit gemacht würde, bleibt es erschöpft. Ist dessen Präsenz 2+? Der Ranger, der diesen ¬Anhang gespielt hat, erleidet 1 Müdigkeit. <b>Reaktion:</b> Wenn das angehängte ¬Wesen spielbereit gemacht wird, wirf diesen ¬Anhang ab.
es: Adjuntar a 1 Ser. <b>Usea1 tarareo:</b> Si el Ser adjunto se fuese a preparar, permanece agotado. Si su Presencia es 2 o más, el Guardián que ha jugado este Anexo sufre 1 de Cansancio. <b>Reacción:</b> Si el Ser adjunto se prepara, descarta este Anexo.
fr: S’associe à un Être Vivant. <b>Utilisez 1 repos :</b> Lorsque l’Être Vivant associé devrait être restauré, il reste épuisé. Si sa Présence est de 2 ou plus, le Ranger ayant joué ce Soutien subit 1 Fatigue. <b>Réaction :</b> Lorsque l’Être Vivant associé est restauré, défaussez ce Soutien.
ru: Прикрепите к <i>существу</i>. <b>Используйте 1 напев:</b> когда целевое <i>существо</i> должно развернуться, оно остается повернутым. Если его влияние 2+, рейнджер, разыгравший эту карту «Тише, дружочек, тише», испытывает 1 усталость. <b>Реакция:</b> когда целевое <i>существо</i> разворачивается, сбросьте эту карту «Тише, дружочек, тише».

# 03058.name
source: The Better Part of Valor
de: Lasse stets Vorsicht walten
es: La mejor parte del valor
fr: La Meilleure Part du Courage
ru: Опасенье — половина спасенья

# 03058.traits
source: Experience / Tale
de: Erfahrung / Erzählung
es: Experiencia / Cuento
fr: Expérience / Conte
ru: Опыт / Сказ

# 03058.text
source: Choose a being within reach of a Ranger. That being fatigues that Ranger. Shuffle that being into the path deck. That Ranger scouts a number of path cards equal to the chosen being's presence, then draws a path card.
de: Wähle 1 ¬Wesen [[In Reichweite]] eines Rangers. Es ermüdet diesen Ranger. Mische dieses ¬Wesen in den Pfadstapel. Dieser Ranger kundschaftet X Pfadkarten (X= Präsenz des gewählten ¬Wesens) und zieht dann 1 Pfadkarte.
es: Escoge 1 Ser al alcance de un Guardián. Ese Ser provoca Cansancio a ese Guardián. Baraja al Ser en el mazo de Caminos. El Guardián explora tantas cartas de Camino como la Presencia del Ser. Luego, roba 1 carta de Camino.
fr: Choisissez un Être Vivant à Portée d’un Ranger. Cet Être Vivant Fatigue ce Ranger. Mélangez cet Être Vivant dans le deck Chemin. Ce Ranger observe autant de cartes Chemin que la Présence de l’Être Vivant choisi, puis pioche 1 carte Chemin.
ru: Выберите <i>существо</i> в зоне поблизости от любого рейнджера. Оно вызывает у того рейнджера усталость. Замешайте карту этого <i>существа</i> в колоду встреч. Тот рейнджер разведывает карты встреч по числу влияния выбранного <i>существа</i>, затем берет одну из этих карт.

# 03058.flavor
source: Recall the tale of the Ranger who once fled a pack of wolhunds only to fall off a cliff.
de: Erinnere dich an den Ranger, der vor einem Rudel Wolhunde floh, nur um dabei von einer Klippe zu stürzen.
es: Recuerda la historia del Guardián que una vez huyó de una manada de perros lobo para caerse por un acantilado.
fr: Rappelez-vousl l'histoire du Ranger qui chuta d'une falaise en fuyant une meute de loups.
ru: Помни историю рейнджера, который однажды спасся от стаи гончеволков, но в итоге сорвался со скалы.

# 03059.name
source: Wonders of the Valley
de: Die Wunder des Tals
es: Maravillas del Valle
fr: Merveilles de la Vallée
ru: Чудеса Долины

# 03059.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 03059.text
source: Attach to a location or feature. When you play this attachment on a feature, you may move that feature. <b>Exhaust:</b> After a Ranger suffers 1 or more fatigue, add [progress] to the attached card equal to the number of fatigue suffered plus 1.
de: An einen ¬Ort oder ¬Besonderheit anhängen. Wenn du <i>Die Wunder des Tals</i> an eine ¬Besonderheit anhängst, darfst du diese ¬Besonderheit bewegen. <b>Erschöpfen:</b> Nachdem ein Ranger 1+ Müdigkeit erlitten hat, lege X[progress] auf die angehängte Karte (X= erlittene Müdigkeit +1).
es: Adjuntar a 1 Localización o Característica. Si juegas este Anexo en una Característica, puedes mover esa Característica. <b>Agotar:</b> Si un Guardián sufre 1 o más de Cansancio, añade tanto [progress] a la carta adjunta como la cantidad de Cansancio sufrido más 1.
fr: S’associe à un lieu ou à une Particularité. Lorsque vous jouez ce Soutien sur une Particularité, vous pouvez déplacer cette Particularité. <b>Épuisez :</b> Après qu’un Ranger a subi 1 Fatigue ou plus, ajoutez autant de [progress] sur la carte associée que le nombre de Fatigue subies plus 1.
ru: Прикрепите к <i>локации</i> или <i>объекту</i>. Когда разыгрываете эту карту «Чудеса Долины», прикрепив ее к <i>объекту</i>, можете переместить его. <b>Поверните:</b> после того как любой рейнджер испытал 1+ усталости, положите на целевую карту число [progress], равное испытанной усталости плюс 1.

# 03060.name
source: The Buck and the Wolhund
de: Der Bock und der Wolhund
es: El ciervo y el perro lobo
fr: Le Cerf et le Wolhund
ru: Олень и гончеволк

# 03060.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 03060.text
source: Add 1[harm] to a prey to exhaust a predator and add 3[harm] to it.
de: Lege 1[harm] auf 1 ¬Beute, um 1 ¬Raubtier zu erschöpfen und 3[harm] auf es zu legen.
es: Añade 1[harm] a una Presa para agotar y añadir 3[harm] a 1 Depredador.
fr: Ajoutez 1[harm] à une Proie pour épuiser un Prédateur et lui ajouter 3[harm].
ru: Положите 1 [harm] на <i>добычу</i>, чтобы повернуть <i>хищника</i> и положить на него 3 [harm].

# 03060.flavor
source: ...and the buck, when pressed, reared on its haunches, lifting the wolhund high into the air. The wolhund bit and clawed at the antlers, but was thrown to the earth with force. There it lay for many heartbeats, seeming dead...
de: ...plötzlich bäumte sich der Bock auf und hievte den Wolhund hoch in die Luft. Der Wolhund biss und krallte sich in das Geweih, wurde aber mit voller Wucht zu Boden geschleudert. Dort lag er viele Herzschläge lang, fast erschlagen...
es: ...y el ciervo, al verse presionado, se levantó sobre sus patas traseras y alzó al perro lobo en el aire. Este le mordió y araño las astas y el ciervo lo arrojó al suelo con fuerza. Se quedó allí tendido durante un largo rato, aparentemente muerto...
fr: ...et le Cerf, acculé, se cabra violemment, soulevant le loup dans les airs. Le loup mordit et griffa les bois, mais il fut projeté avec force au sol. Il y resta là pendant plusieurs battements de cœur, paraissant mort...
ru: …и загнанный олень взвился на дыбы, вздернув гончеволка на рогах высоко в воздух. Гончеволк бился на рогах, кусая и царапая их, но был с силой брошен оземь. Так он и лежал долгие мгновенья, почти бездыханный…

# 03061.name
source: Go Forth, Fearless Ranger
de: Vorwärts, furchtloser Ranger
es: Sigue Adelante, intrépido Guardián
fr: Va, Intrépide Ranger
ru: Вперед, бесстрашный рейнджер

# 03061.traits
source: Experience / Expert
de: Erfahrung / Experte
es: Experiencia / Experto
fr: Expérience / Expert
ru: Опыт / Эксперт

# 03061.text
source: Objective (9 feats: [aspiration]). Choose a Ranger to perform a test, doubling its difficulty. If they succeed, they soothe 2 fatigue. Then record feats equal to the test's original difficulty.
de: Ziel (9 Heldentaten: [aspiration]). Wähle 1 Ranger, der 1 Test mit doppelter Schwierigkeit ausführt. War der Test erfolgreich? Dieser Ranger lindert 2 Müdigkeit; protokolliere X Heldentaten (X= die normale Schwierigkeit des Tests).
es: Aspiración (9 logros: [aspiration]). Escoge 1 Guardián para que realice un Reto, duplicando su dificultad. Si tiene éxito, mitiga 2 de Cansancio. Luego, anota tantos logros como la dificultad original del Reto.
fr: Aspiration (9 exploits : [aspiration]). Choisissez un Ranger pour qu’il effectue un test, en doublant sa difficulté. S’il réussit, il réduit sa Fatigue de 2. Puis inscrivez autant d’exploits que la difficulté initiale du test.
ru: Стремление (9 подвигов: [aspiration]). Выберите любого рейнджера для прохождения испытания с удвоенной сложностью. Если он справится успешно, то снимает 2 усталости. Отметьте в дневнике количество подвигов, равное исходному уровню сложности испытания.

# 03061.flavor
source: Sometimes a Ranger needs a little extra encouragement to achieve greatness.
de: Manchmal braucht man eine zusätzliche Ermutigung, um Großartiges zu leisten.
es: A veces, un Guardián necesita un pequeño estímulo adicional para alcanzar la grandeza.
fr: Parfois, un Ranger a besoin d’un peu plus d’encouragement pour atteindre l’excellence.
ru: Иногда, чтобы достичь вершин, рейнджеру нужно лишь немного дружеского поощрения.

# 03062.name
source: The Tale of Two Rivers
de: Die Fabel der zwei Flüsse
es: El cuento de los dos ríos
fr: Le Conte des Deux Rivières
ru: Сказ о двух реках

# 03062.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 03062.text
source: <b>Response:</b> When a Ranger resolves an effect that scouts and/or draws cards from their deck, they do so from their fatigue stack instead. Then, if that Ranger has 5 or more fatigue, return this moment to your hand.
de: <b>Reaktion:</b> Wenn ein Ranger durch einen Effekt Karten von seinem Deck kundschaften oder ziehen darf, tut er dies stattdessen von seinem Müdigkeitsstapel. Hat dieser Ranger danach noch 5+ Müdigkeit? Nimm diesen ¬Moment zurück auf deine Hand.
es: <b>Reacción:</b> Si un Guardián explora y/o roba cartas de su mazo, lo puede hacer también de su pila de Cansancio en su lugar. Luego, si ese Guardián tiene 5 o más de Cansancio, devuelve este momento a tu mano.
fr: <b>Réaction :</b> Lorsqu’un Ranger résout un effet qui lui permet d’observer et/ou de piocher des cartes de son deck, il le fait dans sa pile de Fatigue à la place. Puis, si ce Ranger a 5 Fatigue ou plus, reprenez cet Instantané en main.
ru: <b>Реакция:</b> когда любой рейнджер разведывает и/или берет карты из своей колоды рейнджера, вместо нее он использует колоду усталости. Затем, если у того рейнджера 5+ усталости, верните эту карту «Сказ о двух реках» себе в руку.

# 03062.flavor
source: This tale is one best told with liberal use of onomatopoeia and a few hand props.
de: Diese Fabel lässt sich am besten mit reichlich Lautmalerei und ein paar Requisiten erzählen.
es: Este cuento se cuenta mejor usando muchas onomatopeyas y algunos accesorios.
fr: Cette histoire se raconte mieux en utilisant de nombreuses onomatopées et quelques accessoires.
ru: Этот сказ лучше всего декламировать, активно используя звукоподражания и какой-нибудь подручный реквизит.

# 03063.name
source: Book of Great Deeds
de: Das Buch der großen Taten
es: Libro de las grandes hazañas
fr: Recueil des Hauts Faits
ru: Книга великих деяний

# 03063.traits
source: Book
de: Buch
es: Libro
fr: Ouvrage
ru: Книга

# 03063.text
source: <b>Response:</b> After a Ranger succeeds at a test with 4 or more effort or suffers 2 or more fatigue, add 1 deed to this gear. <b>[SPI] + [exploration] (use 1 deed): Recount [2]</b> <f>your adventures to</f> shuffle a card from the top of a Ranger's fatigue stack into their deck. Add 2[progress] to each human within reach of them.
de: <b>Reaktion:</b> Nachdem ein Ranger 2+ Müdigkeit erlitten oder einen erfolgreichen Test mit 4+ Leistung ausgeführt hat, platziere 1 Tat hier. <b>[SPI] + [exploration] (verwende 1 Tat): Berichte [2]</b> <f>von deinen Abenteuern</f> - mische die oberste Karte vom Müdigkeitsstapel 1 Rangers in sein Deck. Lege 2[progress] auf jeden ¬Menschen [[In Reichweite]] dieses Rangers.
es: <b>Reacción:</b> Si un Guardián tiene éxito en un Reto con 4 o más de Esfuerzo, o sufre 2 o más de Cansancio, añade 1 Hazaña a este Equipo. <b>[SPI] + [exploration] (usa 1 Hazaña): Rememora [2]</b> <f>tus aventuras para</f> barajar 1 carta de la parte superior de la pila de Cansancio de un Guardián en su mazo. Añade 2[progress] a cada Humano a su alcance.
fr: <b>Réaction :</b> Après qu’un Ranger a réussi un test avec 4 Effort ou plus, ou a subi 2 Fatigue ou plus, ajoutez 1 prouesse à cet Accessoire. <b>[SPI] + [exploration] (utilisez 1 prouesse) : Parcourez [2]</b> <f>vos aventures pour</f> mélanger la première carte de la pile de Fatigue d’un Ranger dans son deck. Ajoutez 2[progress] à chaque Humain À Portée de lui.
ru: <b>Реакция:</b> после того как любой рейнджер успешно проходит испытание с 4+ усилиями или испытывает 2+ усталости, положите 1 жетон деяния на эту <i>книгу</i>. <b>[SPI] + [exploration] (используйте 1 деяние): поведайте [2]</b> <f>о своих приключениях</f>, чтобы замешать карту с верха колода усталости любого рейнджера в его колоду рейнджера. Положите 2 [progress] на каждого <i>человека</i> в зоне поблизости от этого рейнджера.

# 03064.name
source: Transverse Ocarina
de: Okarina-Flöte
es: Ocarina transversal
fr: Ocarina Transversal
ru: Поперечная окарина

# 03064.traits
source: Instrument / Aid
de: Instrument / Hilfe
es: Instrumento / Ayuda
fr: Instrument / Aide
ru: Музыкальный инструмент / Поддержка

# 03064.text
source: <b>Exhaust (use 1 melody):</b> Ready an attachment or a card with a tale attached to it. <b>Exhaust (use X melodies):</b> After you play an attachment on a path card, exhaust that path card. X is equal to that card's presence.
de: <b>Erschöpfen (verwende 1 Melodie):</b> Mache 1 ¬Anhang oder 1 Karte mit angehängter ¬Erzählung spielbereit. <b>Erschöpfen (verwende X Melodien):</b> Nachdem du 1 ¬Anhang an 1 Pfadkarte gespielt hast, erschöpfe sie (X= Präsenz dieser Pfadkarte).
es: <b>Agotar (usa 1 melodía):</b> Prepara 1 Anexo o 1 carta con un Cuento adjunto. <b>Agotar (usa X melodías):</b> Tras jugar un Anexo a una carta de Camino,agota esa carta de Camino. X es igual a la Presencia de esa carta.
fr: <b>Épuisez (utilisez 1 mélodie) :</b> Restaurez un Soutien ou une carte à laquelle un Conte est associé. <b>Épuisez (utilisez X mélodies) :</b> Après avoir joué un Soutien sur une carte Chemin, épuisez cette carte Chemin. X est égal à la Présence de cette carte.
ru: <b>Поверните (используйте 1 мелодию):</b> разверните <i>прикрепление</i> или карту с прикрепленным к ней <i>сказом</i>. <b>Поверните (используйте Х мелодий):</b> после того как вы разыграли <i>прикрепление</i> на карту встречи, поверните ту карту встречи. Х равен уровню ее влияния.

# 03065.name
source: The Tireless Artisan
de: Die unermüdliche Werkerin
es: La artesana incansable
fr: L’Infatigable Artisan
ru: Неутомимая мастерица

# 03065.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 03065.text
source: <b>Response:</b> When a Ranger rests, they soothe 2 fatigue. If that Ranger has 5 or more fatigue, they soothe 4 fatigue instead.
de: <b>Reaktion:</b> Wenn ein Ranger rastet, lindert er 2 Müdigkeit. Hat er 5+ Müdigkeit? Dann lindert er stattdessen 4 Müdigkeit.
es: <b>Reacción:</b> Si un Guardián Descansa, mitiga 2 de Cansancio. Si ese Guardián tiene 5 o más de Cansancio, mitiga 4 de Cansancio en su lugar.
fr: <b>Réaction :</b> Lorsqu’un Ranger se repose, il réduit sa Fatigue de 2. Si ce Ranger a 5 Fatigues ou plus, il réduit sa Fatigue de 4 à la place.
ru: <b>Реакция:</b> когда любой рейнджер отдыхает, он снимает 2 усталости. Если у этого рейнджера 5+ усталости, вместо этого он снимает 4 усталости.

# 03065.flavor
source: ...and as the artisan closed her eyes, she understood that everyone must rest from time to time, and that she had earned a break. Then, she slept.
de: ...als die Werkerin ihre Augen schloss, verstand sie, dass jeder mal eine Pause braucht und sie sich eine Auszeit verdient hatte. Dann schlief sie ein.
es: ...y mientras la artesana cerraba los ojos, comprendió que todos debemos descansar de vez en cuando, y que se había ganado un respiro. Entonces, se durmió.
fr: ...et tandis qu’elle fermait les yeux, l’artisane comprit que tout le monde devait se reposer de temps en temps, et qu’elle avait mérité une pause. Puis, elle s’endormit.
ru: …а когда мастерица закрыла глаза, она поняла, что каждому время от времени требуется отдых, и что она заслужила передышку. И тогда она уснула.

# 03066.name
source: Songweave Mantle
de: Klanggewebter Umhang
es: Manto del cántico
fr: Manteau Inhibiteur
ru: Мантия песен и слов

# 03066.traits
source: Clothing / Aid
de: Kleidung / Hilfe
es: Vestimenta / Ayuda
fr: Habit / Aide
ru: Одежда / Поддержка

# 03066.text
source: You may play this gear equipped to another Ranger. <b>Exhaust (use 1 buffer):</b> When you would suffer 1 or more fatigue, discard a card from your hand. If you do, either prevent 1 of that fatigue or, if you have 5 or more fatigue, prevent all of it.
de: Du darfst 1 Ranger deiner Wahl mit <i>Klanggewebter Umhang</i> ausrüsten. <b>Erschöpfen (verwende 1 Puffer):</b> Wenn du 1+ Müdigkeit erleiden würdest, wirf 1 Karte von deiner Hand ab und verhindere 1 Müdigkeit. Hast du bereits 5+ Müdigkeit? Verhindere stattdessen alle.
es: Puedes jugar este Equipo equipado en otro Guardián. <b>Agotar (usa 1 Reserva):</b> Si vas a sufrir 1 o más de Cansancio, descarta 1 carta de tu mano. Si lo haces, o bien prevén 1 de Cansancio o bien, si tienes 5 o más de Cansancio, prevén todo el Cansancio.
fr: Vous pouvez jouer cet Accessoire équipé sur un autre Ranger. <b>Épuisez (utilisez 1 bourre) :</b> Lorsque vous devriez subir 1 Fatigue ou plus, vous pouvez défausser une carte de votre main. Si vous le faites, soit ignorez 1 de cette Fatigue, soit, si vous avez 5 Fatigue ou plus, ignorez‑la entièrement.
ru: Можете разыграть эту «Мантию песен и слов» в снаряжение другого рейнджера. <b>Поверните (используйте 1 слой):</b> когда вы должны испытать 1+ усталость, сбросьте карту с руки. Если вы это сделали, не испытывайте 1 из предписанной усталости, или, если у вас 5+ усталости, не испытывайте вообще ни одной.

# 03067.name
source: The Stouthearted Guardian
de: Der unerschrockene Wächter
es: La Guardiana valiente
fr: Le Gardien au Grand Cœur
ru: Стойкий страж

# 03067.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 03067.text
source: Attach to a Ranger's role. <b>Response:</b> After you exhaust your role, you may soothe 1 fatigue. <b>Response:</b> When you would discard your fatigue stack due to an injury, discard this tale instead.
de: An eine ¬Berufung anhängen. <b>Reaktion:</b> Nachdem du deine ¬Berufung erschöpft hast, darfst du 1 Müdigkeit lindern. <b>Reaktion:</b> Wenn du deinen Müdigkeitsstapel aufgrund 1 Wunde abwerfen würdest, wirf stattdessen diese ¬Erzählung ab.
es: Adjuntar al Rol de 1 Guardián. <b>Reacción:</b> Si agotas tu Rol, puedes mitigar 1 de Cansancio. <b>Reacción:</b> Si fueses a descartar tu pila de Cansancio por una Herida, descarta este Cuento en su lugar.
fr: S’associe au rôle d’un Ranger. <b>Réaction :</b> Après avoir épuiser votre rôle, vous pouvez réduire votre Fatigue de 1. <b>Réaction :</b> Lorsque vous devriez défausser votre pile de Fatigue à cause d’une blessure, défaussez ce Conte à la place.
ru: Прикрепите к <i>роли</i> любого рейнджера. <b>Реакция:</b> после того как повернули свою карту <i>роли</i>, можете снять 1 усталость. <b>Реакция:</b> когда вы должны сбросить колоду усталости из-за ранения, вместо этого сбросьте эту карту «Стойкий страж».

# 03068.name
source: Dolewood Lute
de: Nimmerholz-Laute
es: Laúd de sinomadera
fr: Luth en Durarbre
ru: Лютня из вечнодерева

# 03068.traits
source: Instrument / Aid
de: Instrument / Hilfe
es: Instrumento / Ayuda
fr: Instrument / Aide
ru: Музыкальный инструмент / Поддержка

# 03068.text
source: <b>Exhaust (use 1 strum):</b> Choose a Ranger. That Ranger soothes 1 fatigue. If there is a tale attached to their role they soothe 1 additional fatigue.
de: <b>Erschöpfen (verwende 1 Akkord):</b> Wähle 1 Ranger. Er lindert 1 Müdigkeit. Sind an seine ¬Berufung 1+ ¬Erzählungen angehängt? Er lindert 1 Müdigkeit zusätzlich.
es: <b>Agotar (usa 1 punteo):</b> Escoge 1 Guardián. Ese Guardián mitiga 1 de Cansancio. Si hay un Cuento adjunto a su Rol, mitiga 1 de Cansancio adicional.
fr: <b>Épuisez (utilisez 1 accord) :</b> Choisissez un Ranger. Ce Ranger réduit sa Fatigue de 1. Su un Conte est associé à son rôle, il réduit sa Fatigue de 2 à la place.
ru: <b>Поверните (используйте 1 трунь):</b> выберите любого рейнджера, он снимает 1 усталость. Если к его карте <i>роли</i> прикреплен <i>сказ</i>, рейнджер снимает 1 дополнительную усталость.

# 03068.flavor
source: This lute was crafted by none other than master luthier, Vaal Rez. You had to trade your set of traditional Messepian kettledrums to get it, but it was worth it.
de: Diese Laute wurde von keinem Geringeren als Meister-Lautenbauer Vaal Rez gefertigt. Du musstest dafür dein Set traditioneller messipischer Pauken eintauschen, aber das war es wert.
es: Este Laúd fue fabricado nada menos que por Vaal Rez, honorable luthier. Intercambiaste tus timbales tradicionales mesipianos para conseguirlo, pero valió la pena.
fr: Ce luth a été fabriqué par le maître luthier Vaal Rez. Pour l’obtenir, vous avez dû échanger vos timbales traditionnelles messepiennes , mais cela en valait la peine.
ru: Эту лютню изготовил не кто иной, как мастер-лютнист Ваал Рез. В обмен на нее пришлось отдать набор традиционных мессипийских литавр, но она того стоила.

# 03069.name
source: Dauntless
de: Unerschrocken
es: Intrépido
fr: Téméraire
ru: Несокрушимый дух

# 03069.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное

# 03069.text
source: After a test in which you committed this attribute, if your effort was 1 or less, you may place this attribute on top of your fatigue stack.
de: Nach einem Test, bei dem du diese ¬Eigenart investiert hast und deine Leistung maximal 1 war, darfst du diese ¬Eigenart auf deinen Müdigkeitsstapel legen.
es: Tras un Reto en el que destines este Atributo, si tu Esfuerzo fue de 1 o menos, puedes colocar este Atributo en la parte superior de tu pila de Cansancio.
fr: Après un test dans lequel vous avez engagé cet Attribut, si votre Effort était de 1 ou moins, vous pouvez placer cet Attribut au sommet de votre pile de Fatigue.
ru: После испытания, в котором вы использовали это <i>качество</i>, если вы приложили 1 усилие или меньше, можете положить эту карту «Несокрушимый дух» на верх колоды усталости.

# 03069.flavor
source: You have faced many challenges in your life, and despite coming up short on many occasions, you're never discouraged. Given time, you know you will succeed.
de: Du hast in deinem Leben viele Herausforderungen gemeistert, und obwohl du oft gescheitert bist, lässt du dich nie unterkriegen. Du weißt, dass du letztendlich Erfolg haben wirst.
es: Te has enfrentado a muchos desafíos en tu vida y, a pesar de que en muchas ocasiones no lo lograste, nunca te desanimas. Con el tiempo, sabes que tendrás éxito.
fr: Vous avez relevé de nombreux défis dans votre vie et, bien que vous ayez souvent échoué, vous ne vous découragez jamais. Avec le temps, vous savez que vous réussirez.
ru: В своей жизни вы прошли через множество испытаний и, несмотря на то, что много раз терпели неудачу, вы никогда не падаете духом. Вы знаете, что со временем у вас все получится.

# 03070.name
source: Observant
de: Beobachtend
es: Observador
fr: Observateur
ru: Наблюдательность

# 03070.traits
source: Innate
de: Angeboren
es: Innato
fr: Inné
ru: Врожденное
