Repository: zzorba/rangers-card-data
Catalog: i18n/*/packs/sotv/sotv.po
Languages: de, es, fr, ru

# 03044.name
source: The Path Opens Before Me
de: Der Pfad offenbart sich
es: El camino se abre ante mí
fr: La Voie s’Ouvre Devant Moi
ru: Путь открыт передо мною

# 03044.traits
source: Experience
de: Erfahrung
es: Experiencia
fr: Expérience
ru: Опыт

# 03044.text
source: <b>Response:</b> After you succeed at a test that interacts with a spirit, add [progress] to the location equal to your effort. This is in addition to the test's standard effect.
de: <b>Reaktion:</b> Nach deinem erfolgreichen Test, bei dem du mit einem ¬Geist interagiert hast, lege zusätzlich (zum normalen Effekt) X[progress] auf den Ort (X= Leistung).
es: <b>Reacción:</b> Tras tener éxito en un Reto que interactúe con un Espíritu, añade tanto [progress] a la localización como tu Esfuerzo. Esto es además de los efectos normales del Reto.
fr: <b>Réaction :</b> Après avoir réussi un test qui interagit avec un Esprit, ajoutez autant de [progress] au lieu que votre effort. Ceci s’ajoute à l’effet standard du test.
ru: <b>Реакция:</b> после успешного прохождения испытания по взаимодействию с <i>духом</i> положите на локацию [progress] по количеству своих усилий. Это дополнение к стандартному эффекту испытания.

# 03044.flavor
source: You quiet the chatter of your mind and reflect upon the message you've received. As usual, what the spirit told you was both incredibly simple, and undeniably wise.
de: Das Geschwätz deines Verstandes verstummt und du reflektierst die vom Geist erhaltene Botschaft. Wie immer war das, was er sagte, sowohl erstaunlich simpel als auch unzweifelhaft weise.
es: Acallas los bullicios en tu mente y reflexionas sobre el mensaje que has recibido. Como siempre, lo que te dijo el espíritu es al mismo tiempo increíblemente simple e innegablemente sabio.
fr: Vous calmez le bavardage de votre esprit et réfléchissez au message que vous avez reçu. Comme d’habitude, ce que l’esprit vous a dit est à la fois incroyablement simple et indéniablement sage.
ru: Вы достигаете внутреннего покоя и размышляете над полученным посланием. Как обычно, совет духа оказался и невероятно простым, и бесспорно мудрым.

# 03045.name
source: Attendant Guide
de: Hilfreicher Begleiter
es: Guía Asistente
fr: Guide Domestiqué
ru: Незримый сопровождающий

# 03045.traits
source: Knowledge / Spiritual
de: Erkenntnis / Geisterhaft
es: Conocimiento / Espiritual
fr: Connaissance / Spirituel
ru: Знание / Духовное

# 03045.text
source: Attach to a spirit. <b>Response:</b> When a Ranger interacts with a card in the same area as the attached spirit, you may exhaust that spirit to commit its approach icons to that test. <b>Exhaust:</b> Move the attached spirit.
de: An einen ¬Geist anhängen. <b>Reaktion:</b> Wenn ein Ranger mit einer Karte in der [[Entfernung]] des angehängten ¬Geists interagiert, erschöpfe den hier angehängten ¬Geist, um dessen Herangehensweise-Symbole im Test zu investieren. <b>Erschöpfen:</b> Bewege den angehängten ¬Geist.
es: Adjuntar a 1 Espíritu. <b>Reacción:</b> Si un Guardián interactúa con una carta en la misma área que el Espíritu adjunto, puedes agotar ese Espíritu para destinar sus iconos de Estrategia a ese Reto. <b>Agotar:</b> Mueve el Espíritu adjunto.
fr: S’associe à un Esprit. <b>Réaction :</b> Lorsqu’un Ranger interagit avec une carte dans la même zone que l’Esprit associé, vous pouvez épuiser cet Esprit pour engager ses icônes Approche dans ce test. <b>Épuisez :</b> Déplacez l’Esprit associé.
ru: Прикрепите к <i>духу</i>. <b>Реакция:</b> когда любой рейнджер взаимодействует с картой в одной зоне с целевым <i>духом</i>, можете повернуть целевого <i>духа</i>, чтобы добавить к испытанию символы подхода с его карты. <b>Поверните:</b> переместите целевого <i>духа</i>.

# 03046.name
source: Atrox Spirit
de: Atrox-Geist
es: Espíritu de atrox
fr: Esprit d’Atrox
ru: Дух атрокса

# 03046.traits
source: Spirit
de: Geist
es: Espíritu
fr: Esprit
ru: Дух

# 03046.text
source: Persistent. Spirit. <b>Response:</b> When Pouncing Atrox enters play, discard 2[progress] from this spirit to treat the Atrox as if it did not have ambush.
de: Bleibend. Geist. <b>Reaktion:</b> Wenn ein <i>Sprungbereiter Atro</i> ins Spiel kommt, entferne 2[progress] von hier, um sein Schlüsselwort Hinterhalt zu ignorieren.
es: Persistente. Espíritu. <b>Reacción:</b> Si un Atrox combativo entra en juego, descarta 2[progress] de este Espíritu para considerar que el Atrox no tiene Emboscada.
fr: Persistant. Esprit. <b>Réaction :</b> Lorsque l’Atrox Bondissant entre en jeu, défaussez 2[progress] de cet Esprit pour traiter l’Atrox comme dépourvu du mot-clé Embuscade.
ru: Постоянный. <i>Дух</i>. <b>Реакция:</b> когда «Прыгучий атрокс» входит в игру, сбросьте 2 [progress] с этого «Духа атрокса», чтобы игнорировать ключевое слово «Засада» на карте атрокса.

# 03046.sun_challenge
source: You may either exhaust this spirit or discard 2[progress] from it. If you do, move up to 3[progress] from this spirit to a feature in the same area.
de: Du darfst <i>Atrox-Geisty</i> erschöpfen oder 2[progress] von ihm entfernen. Tust du das? Verlege bis zu 3[progress] von hier auf 1 ¬Besonderheit in derselben [[Entfernung]].
es: Puedes agotar este Espíritu o descartarle 2[progress]. Si lo haces, mueve hasta 3[progress] de este Espíritu a una Característica en la misma área.
fr: Vous pouvez soit épuiser cet Esprit, soit défausser 2[progress] présent dessus. Si vous le faites, déplacez jusqu’à 3[progress] de cet Esprit sur une Particularité dans la même zone.
ru: Можете повернуть этого «Духа атрокса» или сбросить с него 2 [progress]. Если сделали это, переместите до 3 [progress] с этого «Духа атрокса» на <i>объект</i> в той же зоне.

# 03047.name
source: Spirit of Mount Nim
de: Geist der Nim-Spitzen
es: Espíritu del Monte Nim
fr: Esprit du Mont Nim
ru: Дух горы Ним

# 03047.traits
source: Spirit / Major
de: Geist / Oberhaupt
es: Espíritu / Grande
fr: Esprit / Majeur
ru: Дух / Старший

# 03047.text
source: Persistent. Unique. Spirit. <b>Exhaust:</b> When a Ranger interacts with a card in the same area as this spirit, discard 2 or more [progress[ from this spirit to commit 1 effort for every 2[progress] discarded.
de: Bleibend. Einzigartig. Geist. <b>Erschöpfen:</b> Wenn ein Ranger mit einer Karte in der [[Entfernung]] dieses ¬Geists interagiert, entferne 2+[progress] von hier um jeweils 1 Mühe für je 2 entfernten [progress] zu investieren.
es: Persistente. Único. Espíritu. <b>Agotar:</b> Si un Guardián interactúa con una carta en la misma área que este Espíritu, descarta 2 o más [progress] de este Espíritu para destinar 1 de Esfuerzo por cada 2[progress] descartados.
fr: Persistant. Unique. Esprit. <b>Épuisez :</b> Lorsqu’un Ranger interagit avec une carte dans la même zone que cet Esprit, défaussez 2[progress] ou plus de cet Esprit pour engager 1 effort pour chaque tranche de 2[progress] défaussés.
ru: Постоянный. Уникальный. <i>Дух</i>. <b>Поверните:</b> когда любой рейнджер взаимодействует с картой в одной зоне с этим <i>духом</i>, сбросьте с «Духа горы Ним» 2+ [progress], чтобы добавить по 1 усилию за каждые сброшенные 2 [progress].

# 03047.mountain_challenge
source: You may discard 3[progress] from this spirit to exhaust a feature in the same area.
de: Du darfst 3[progress] von hier entfernen, um 1 ¬Besonderheit in derselben [[Entfernung]] zu erschöpfen.
es: Puedes descartar 3[progress] de este Espíritu para agotar 1 Característica en la misma área.
fr: Vous pouvez défausser 3[progress] de cet Esprit pour épuiser une Particularité dans la même zone.
ru: Можете сбросить 3 [progress] с этого «Духа горы Ним», чтобы повернуть <i>объект</i> в одной с ним зоне.

# 03048.name
source: Carbonforged Drum
de: Karbonschmiede-Trommel
es: Tambor de carbono forjado
fr: Tambour en Carbone Forgé
ru: Карбоновый бубен

# 03048.traits
source: Instrument / Tech
de: Instrument / High-Tech
es: Instrumento / Tecnología
ru: Музыкальный инструмент / Техника

# 03048.text
source: <b>Exhaust (use 1 beat):</b> When a Ranger reveals a challenge card during a test, choose a challenge effect on an active being. Resolve that effect this test.
de: <b>Erschöpfen (verwende 1 Schlag):</b> Wenn ein Ranger bei einem Test eine Welteffektkarte aufdeckt, führe zusätzlich 1 Welteffekt auf 1 aktiven ¬Wesen deiner Wahl aus.
es: <b>Agotar (usa 1 golpe):</b> Si un Guardián roba 1 carta de Desafío durante un Reto, escoge 1 efecto de Desafío en un Ser activo. Resuelve ese efecto en este Reto.
fr: <b>Épuisez (utilisez 1 coup) :</b> Lorsqu’un Ranger révèle une carte Défi pendant un test, choisissez un effet Défi sur un Être Vivant actif. Résolvez cet effet pour ce test.
ru: <b>Поверните (используйте 1 удар):</b> когда любой рейнджер во время испытания открывает карту вызова, выберите эффект вызова на активном <i>существе</i> и разыграйте тот эффект в этом испытании.

# 03048.flavor
source: It's as though each strike of the drum conjures a deep and ancient memory; one shared by all beings. The sound is comforting and invigorating all at once.
de: Es ist, als würde jeder Schlag auf die Trommel eine tiefe und uralte Erinnerung heraufbeschwören, die alle Wesen teilen. Der Klang ist beruhigend und belebend zugleich.
es: Es como si cada golpe del tambor evocara un recuerdo profundo y antiguo, compartido por todos los seres. El sonido es reconfortante y vigorizante al mismo tiempo.
fr: C’est comme si chaque coup de tambour évoquait un souvenir profond et ancien, partagé par tous les êtres. Le son est à la fois réconfortant et vivifiant.
ru: Каждый удар в бубен словно бы пробуждает глубины древней памяти, общей для всех существ. Этот звук успокаивает и бодрит одновременно.

# 03049.name
source: The Long Walk
de: Der lange Marsch
es: El largo camino
fr: La Longue Marche
ru: Долгое странствие

# 03049.traits
source: Book
de: Buch
es: Libro
fr: Ouvrage
ru: Книга

# 03049.text
source: <b>Exhaust (use 1 journey):</b> After you succeed at a test that interacts with a spirit, add [progress] to another spirit equal to your effort. <b>[SPI] + [reason]: Study [2]</b> <f>the wisdom of your ancestors to</f> add 1[progress] for every 2 effort to a spirit. Then add 1 journey to this book.
de: <b>Erschöpfen (verwende 1 Reise):</b> Nach deinem erfolgreichen Test mit einem ¬Geist, lege zusätzlich X[progress] auf 1 anderen ¬Geist (X= Leistung). <b>[SPI] + [reason]: Studiere [2]</b> <f>die Weisheiten deiner Vorfahren</f> - für je 2 Leistung lege 1[progress] auf 1 ¬Geist deiner Wahl. Platziere 1 Reise hier.
es: <b>Agotar (usa 1 viaje):</b> si tienes éxito en un Reto que interactúe con un Espíritu, añade tanto [progress] a otro Espíritu como tu Esfuerzo. <b>[SPI] + [reason]: Estudia [2]</b> <f>la sabiduría de tus ancestros para</f> añadir 1[progress] a un Espíritu por cada 2 de Esfuerzo. Luego, añade 1 Viaje a este libro.
fr: <b>Épuisez (utilisez 1 trajet) :</b> Après avoir réussi un test qui interagit avec un Esprit, ajoutez un nombre de [progress] à un autre Esprit égal à votre Effort. <b>[SPI] + [reason] : Étudiez [2]</b> <f>la sagesse de vos ancêtres pour</f> ajouter 1[progress] sur un Esprit pour chaque tranche de 2 Efforts . Puis, ajoutez 1 trajet à cet Ouvrage.
ru: <b>Поверните (используйте 1 прогулку):</b> после того как вы успешно прошли испытание по взаимодействию с <i>духом</i>, положите на другого <i>духа</i> число [progress], равное вашим усилиям. <b>[SPI] + [reason]: изучите [2]</b> <f>записи предков</f>, чтобы положить на карту <i>духа</i> по 1 [progress] за каждые 2 усилия. Затем положите 1 жетон прогулки на это «Долгое странствие».

# 03050.name
source: Irix Spirit
de: Irix-Geist
es: Espíritu de irix
fr: Esprit d’Irix
ru: Дух ирикса

# 03050.traits
source: Spirit
de: Geist
es: Espíritu
fr: Esprit
ru: Дух

# 03050.text
source: Persistent. Spirit. <b>Response:</b> When you travel, discard 2[progress] from this spirit to treat all Circling Irix as if they did not have persistent.
de: Bleibend. Geist. <b>Reaktion:</b> Wenn ihr reist, entferne 2[progress] von hier, um das Schlüsselwort Bleibend aller <i>Kreisenden Irixe</i> zu ignorieren.
es: Persistente. Espíritu. <b>Reacción:</b> Si viajas, descarta 2[progress] de este Espíritu para considerar que todos los Irix Circunvoladores no tienen Persistente.
fr: Persistant. Esprit. <b>Réaction :</b> Lorsque vous voyagez, défaussez 2[progress] de cet Esprit pour traiter tous les Irix En Chasse comme dépourvus du mot-clé Persistant.
ru: Постоянный. <i>Дух</i>. <b>Реакция:</b> во время путешествия сбросьте 2 [progress] с этого «Духа ирикса», чтобы игнорировать ключевое слово «Постоянный» на всех картах «Кружащийся ирикс».

# 03050.mountain_challenge
source: You may either exhaust this spirit or discard 1[progress] from it. If you do, resolve a challenge effect on another being in the same area.
de: Du darfst <i>Irix-Geist</i> entweder erschöpfen oder 1[progress] von hier entfernen. Tust du das? Führe 1 Welteffekt auf einem andere ¬Wesen in derselben [[Entfernung]] aus.
es: Puedes agotar este Espíritu o descartarle 1[progress]. Si lo haces, resuelve 1 efecto de Desafío de otro Ser en la misma área.
fr: Vous pouvez soit épuiser cet Esprit, soit défausser 1[progress] présent dessus. Si vous le faites, résolvez un effet Défi d’un autre Être Vivant dans la même zone.
ru: Можете повернуть этого «Духа ирикса» или сбросить с него 1 [progress]. Если сделали это, разыграйте эффект вызова на карте другого <i>существа</i> в одной зоне с этим «Духом ирикса».

# 03051.name
source: Spirit of the Valley
de: Geist des Tals
es: Espíritu del Valle
fr: Esprit de la Vallée
ru: Дух Долины

# 03051.traits
source: Spirit / Major
de: Geist / Oberhaupt
es: Espíritu / Grande
fr: Esprit / Majeur
ru: Дух / Старший

# 03051.text
source: Persistent. Unique. Spirit.
de: Bleibend. Einzigartig. Geist.
es: Persistente. Único. Espíritu.
fr: Persistant. Unique. Esprit.
ru: Постоянный. Уникальный. <i>Дух</i>.

# 03051.sun_challenge
source: You may move up to 4[progress] from this spirit to another spirit in the same area.
de: Du darfst bis zu 4[progress] von hier auf 1 anderen ¬Geist in derselben [[Entfernung]] verlegen.
es: Puedes mover hasta 4[progress] de este Espíritu a otro Espíritu en la misma área.
fr: Vous pouvez déplacer jusqu’à 4[progress] de cet Esprit sur un autre Esprit dans la même zone.
ru: Можете перенести до 4 [progress] с «Духа Долины» на другого <i>духа</i> в одной с ним зоне.

# 03051.mountain_challenge
source: You may discard 3[progress] from this spirit to gain 1 energy of any type.
de: Du darfst 3[progress] von hier entfernen, um 1 Energie deiner Wahl zu erhalten.
es: Puedes descartar 3[progress] de este Espíritu para obtener 1 de Energía de cualquier tipo.
fr: Vous pouvez défausser 3[progress] de cet Esprit pour gagner 1 énergie de votre choix.
ru: Можете сбросить 3 [progress] с «Духа Долины», чтобы получить 1 энергию любого типа.

# 03051.crest_challenge
source: You may discard 2[progress] from this spirit to scout 1 challenge card.
de: Du darfst 2[progress] von hier entfernen, um 1 Welteffektkarte zu kundschaften.
es: Puedes descartar 2[progress] de este Espíritu para explorar 1 carta de Desafío.
fr: Vous pouvez défausser 2[progress] de cet Esprit pour observer 1 carte Défi.
ru: Можете сбросить 2 [proress] с «Духа Долины», чтобы разведать 1 карту вызова.

# 03052.name
source: That Which Connects Us
de: Spirituelle Verbindung
es: Aquello que nos conecta
fr: Ce Qui Nous Lie
ru: То, что нас объединяет

# 03052.traits
source: Skill / Spiritual
de: Fähigkeit / Geisterhaft
es: Habilidad / Espiritual
fr: Compétence / Spirituel
ru: Навык / Духовное

# 03052.text
source: Attach to a being with 1 or less presence. The attached being gains friendly. <b>Exhaust:</b> Move up to 2[progress] from the attached being to another being in the same area.
de: An ein ¬Wesen mit Präsenz von maximal 1 anhängen. Das angehängte ¬Wesen ist nun Freundlich. <b>Erschöpfen:</b> Verlege bis zu 2[progress] vom angehängten ¬Wesen zu 1 anderen ¬Wesen in derselben [[Entfernung]].
es: Adjuntar a 1 Ser con 1 o menos de Presencia. El Ser adjunto obtiene Aliado. <b>Agotar:</b> Mueve hasta 2[progress] del Ser adjunto a otro Ser en la misma área.
fr: S’associe à un Être Vivant d’une Présence de 1 ou moins. L’Être Vivant associé gagne Amical. <b>Épuisez :</b> Déplacez jusqu’à 2[progress] de l’Être Vivant associé sur un autre Être Vivant dans la même zone.
ru: Прикрепите к <i>существу</i> с уровнем влияния 1 или меньшим. Целевое <i>существо</i> получает ключевое слово «Дружелюбный». <b>Поверните:</b> перенесите до 2 [progress] с целевого <i>существа</i> на другое <i>существо</i> в одной с ним зоне.

# 03053.name
source: Heart Harmonizer
de: Herzbehüter
es: Armonizador del corazón
fr: Harmonisateur Cardiaque
ru: Гармонизатор сердца

# 03053.traits
source: Tech
de: High-Tech
es: Tecnología
ru: Техника

# 03053.text
source: <b>Exhaust (use 1 song):</b> After you succeed at a <b>Connect</b> or <b>Commune</b> test, soothe 1 fatigue. <b>Response:</b> When you would suffer an injury, spend 2[progress] from a spirit within reach to prevent it.
de: <b>Erschöpfen (verwende 1 Lied):</b> Nach deinem erfolgreichen <b>Fühle-</b> oder <b>Kommuniziere-</b>Test lindere 1 Müdigkeit. <b>Reaktion:</b> Wenn du eine Wunde erleiden würdest, verwende 2[progress] von 1 ¬Geist [[In Reichweite]], um das stattdessen zu ignorieren.
es: <b>Agotar (usa 1 canción):</b> Tras tener éxito en un Reto de <b>Conectar</b> o <b>Comulgar</b>, mitiga 1 de Cansancio. <b>Reacción:</b> Si fueses a sufrir una Herida, puedes descartar 2[progress]de 1 Espíritu al alcance para prevenirlo.
fr: <b>Épuisez (utilisez 1 chant) :</b> Après avoir réussi un test <b>Se Connecter</b> ou <b>Communier</b>, réduisez votre Fatigue de 1. <b>Réaction :</b> Lorsque vous devriez subir une blessure, dépensez 2[progress] d’un Esprit à Portée pour l’ignorer.
ru: <b>Поверните (используйте 1 песню):</b> после успешного испытания <b>«Контактируйте»</b> или <b>«Пообщайтесь»</b> снимите 1 усталость. <b>Реакция:</b> когда вы должны получить ранение, можете сбросить 2 [progress] с <i>духа</i> в зоне поблизости от вас, чтобы предотвратить это.

# 03054.name
source: Lutrinal Spirit
de: Lutrinal-Geist
es: Espíritu del lutrinal
fr: Esprit de Loutrinal
ru: Дух выдрыси

# 03054.traits
source: Spirit
de: Geist
es: Espíritu
fr: Esprit
ru: Дух

# 03054.text
source: Persistent. Spirit.
ru: Постоянный. <i>Дух</i>. <b>Реакция:</b> перед тем как «Резвящаяся выдрысь» переместится, сбросьте с этого «Духа выдрыси» 1 [progress], чтобы предотвратить это.

# 03054.sun_challenge
source: You may either exhaust this spirit or discard 2[progress] from it. If you do, move up to 3[progress] from this spirit to a non-spirit being in the same area.
de: Du darfst <i>Lutrinal-Geist</i> entweder erschöpfen oder 2[progress] von hier entfernen. Tust du das? Verlege bis zu 3[progress] von hier auf 1 ¬Wesen das kein ¬Geist ist in derselben [[Entfernung]].
es: Puedes agotar este Espíritu o descartarle 2[progress]. Si lo haces, mueve hasta 3[progress] de este Espíritu a 1 Ser no Espíritu en la misma área.
fr: Vous pouvez soit épuiser cet Esprit, soit défausser 2[progress] présents dessus. Si vous le faites, déplacez jusqu’à 3[progress] de cet Esprit vers un Être Vivant non-Esprit dans la même zone.
ru: Можете повернуть этого «Духа выдрыси» или сбросить с него 2 [progress]. Если сделали это, перенесите до 3 [progress] с этого «Духа выдрыси» на <i>существо</i> (не <i>духа</i>) в одной с ним зоне.

# 03055.name
source: Spirit of the Silverfin
de: Geist der Silberfinnen
es: Espíritu de Plataleta
fr: Esprit de la Vif-Argent
ru: Дух реки Серебринки

# 03055.traits
source: Spirit / Major
de: Geist / Oberhaupt
es: Espíritu / Grande
fr: Esprit / Majeur
ru: Дух / Старший

# 03055.text
source: Persistent. Unique. Spirit. <b>Exhaust:</b> When you would suffer 1 or more fatigue or an injury while this spirit is within reach, discard 3[progress] from it to prevent that fatigue or injury.
de: Bleibend. Einzigartig. Geist. <b>Erschöpfen:</b> Wenn du 1+ Müdigkeit oder 1 Wunde erleiden würdest, während dieser ¬Geist [[In Reichweite]] ist, entferne 3[progress] von hier, im diese Müdigkeit oder Wunde zu verhindern.
es: Persistente. Único. Espíritu. <b>Agotar:</b> Antes de sufrir 1 o más de Cansancio o una Herida mientras este Espíritu esté al alcance, descarta 3[progress] de este Espíritu para prevenirlo.
fr: Persistant. Unique. Esprit. <b>Épuisez :</b> Lorsque vous devriez subir 1 Fatigue ou plus, ou une blessure, alors que cet Esprit est À Portée, défaussez 3[progress] de cet Esprit pour ignorer Fatigue ou blessure.
ru: Постоянный. Уникальный. <i>Дух</i>. <b>Поверните:</b> перед тем как вы испытаете 1+ усталости или ранение, если этот «Дух реки Серебринки» в зоне поблизости от вас, сбросьте с него 3 [progress], чтобы предотвратить это.

# 03055.crest_challenge
source: You may discard 2[progress] from this spirit and choose a path card. If you do, challenge effects on that card do not resolve during this test.
de: Du darfst 2[progress] von hier entfernen und 1 Pfadkarte wählen, dessen Welteffekte bei diesem Test nicht ausgelöst werden.
es: Puedes descartar 2[progress] de este Espíritu y escoger 1 carta de Camino. Si lo haces, los efectos de Desafío en esa carta no se resuelven en este Reto.
fr: Vous pouvez défausser 2[progress] de cet Esprit et choisir une carte Chemin. Si vous le faites, les effets Défi de cette carte ne sont pas résolus pendant ce test.
ru: Можете сбросить 2 [progress] с этого «Духа реки Серебринки» и выбрать карту встречи. Если сделали это, эффекты вызова на той карте не сработают во время этого испытания.

# 03056.name
source: The Cats of Elder Atma
de: Die Katzen von Ältester Atma
es: Los gatos de la Anciana Atma
fr: Les Chats de la Vénérable Atma
ru: Кошки старейшины Атмы

# 03056.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ

# 03056.text
source: <b>Response:</b> When a Ranger performs a test, they dodge 1 card. If that Ranger has 5 or more fatigue, add this moment back to your hand instead of discarding it.
de: <b>Reaktion:</b> Wenn ein Ranger einen Test ausführt, weicht er 1 Karte aus. Sind 5+ Karten in seinem Müdigkeitsstapel? Nimm diesen ¬Moment zurück auf die Hand (anstatt ihn abzuwerfen).
es: <b>Reacción:</b> Si un Guardián realiza un Reto, evita 1 carta. Si ese Guardián tiene 5 o más de Cansancio, devuelve este Momento a tu mano en vez de descartarlo.
fr: <b>Réaction :</b> Lorsqu’un Ranger effectue un test, il esquive 1 carte. Si ce Ranger a 5 Fatigue ou plus, ajoutez cet Instantané à votre main au lieu de le défausser.
ru: <b>Реакция:</b> когда любой рейнджер проходит испытание, он уклоняется от 1 карты. Если у того рейнджера 5+ усталости, верните этих «Кошек старейшины Атмы» обратно себе в руку вместо сброса.

# 03056.flavor
source: They did as Elder Atma bade and followed the cat as it moved swiftly through the woods until they arrived at a clearing...
de: Wie Ältester Atma euch aufgetragen hatte, folgt ihr der Katze, die sich flink durch den Wald bewegt, bis ihr eine Lichtung erreicht...
es: Hiciste lo que te ordenó la Anciana Atma y seguiste al gato que se movía velozmente por el bosque hasta que llegó a un claro...
fr: Ils firent comme la vénérable Atma l’avait suggéré et suivirent le chat qui se déplaçait rapidement à travers les bois jusqu’à ce qu’ils arrivent à une clairière...
ru: Они поступили по велению старейшины Атмы и пошли вслед за кошкой, которая стремительно побежала по лесу, пока не привела их на поляну…

# 03057.name
source: Hush Little Critter
de: Ruhig, kleines Tierchen
es: Silencio, pequeña criatura
fr: Chut, Petite Créature
ru: Тише, дружочек, тише

# 03057.traits
source: Tale
de: Erzählung
es: Cuento
fr: Conte
ru: Сказ
